#include <Carbon/Carbon.r>

data 'icns' (128) {
	$"6963 6E73 0001 2254 6963 6D23 0000 0038"            /* icns.."Ticm#...8 */
	$"FFF0 8010 8050 8090 8110 8210 9410 8810"            /* ˇÄ.ÄPÄêÅ.Ç.î.à. */
	$"9410 A010 8010 FFF0 FFF0 8010 8050 8090"            /* î.†.Ä.ˇˇÄ.ÄPÄê */
	$"8110 8210 9410 8810 9410 A010 8010 FFF0"            /* Å.Ç.î.à.î.†.Ä.ˇ */
	$"6963 6D34 0000 0068 DEEE EEEE EEEE 0000"            /* icm4...hﬁÓÓÓÓÓ.. */
	$"ED00 0000 00DE 0000 E000 0000 00DE 0000"            /* Ì....ﬁ..‡....ﬁ.. */
	$"E000 C000 0CDE 0000 E0DD DDDE FFCE 0000"            /* ‡.¿..ﬁ..‡››ﬁˇŒ.. */
	$"ECCC DDDE EDCE 0000 ECCC CDDE DCCE 0000"            /* ÏÃ›ﬁÌŒ..ÏÃÕﬁ‹Œ.. */
	$"ECCC DDDE DDCE 0000 EDDD ECDE EDDE 0000"            /* ÏÃ›ﬁ›Œ..Ì›ÏﬁÌﬁ.. */
	$"EEED ECDE EDDE 0000 EEDD EDDE EEDE 0000"            /* ÓÌÏﬁÌﬁ..Ó›ÌﬁÓﬁ.. */
	$"DEEE EEEE EEED 0000 6963 6D38 0000 00C8"            /* ﬁÓÓÓÓÌ..icm8...» */
	$"F6FB FBFB FBFB FBFB FBFB FBA6 0000 0000"            /* ˆ˚˚˚˚˚˚˚˚˚˚¶.... */
	$"FBF7 F5F5 F5F5 F5F5 F5F5 F7FB 0000 0000"            /* ˚˜ıııııııı˜˚.... */
	$"A500 0000 0000 0000 0000 58A6 0000 0000"            /* •.........X¶.... */
	$"A500 00F5 0700 0100 0033 F7A6 0000 0000"            /* •..ı.....3˜¶.... */
	$"A6F5 F8FA F9FA FAFC FFFE F5F8 0000 0000"            /* ¶ı¯˙˘˙˙¸ˇ˛ı¯.... */
	$"F9F6 F6F6 FAFA FAFA FDF8 F6F8 0000 0000"            /* ˘ˆˆˆ˙˙˙˙˝¯ˆ¯.... */
	$"F9F6 F6F6 F7F9 FAFD F8F8 F6A6 0000 0000"            /* ˘ˆˆˆ˜˘˙˝¯¯ˆ¶.... */
	$"FBF6 F6F6 FAF8 FAFB FAFA F7F8 0000 0000"            /* ˚ˆˆˆ˙¯˙˚˙˙˜¯.... */
	$"F9FA FAFA FBF8 FAFB FAF9 FAFD 0000 0000"            /* ˘˙˙˙˚¯˙˚˙˘˙˝.... */
	$"FAFA FAFA FBF7 FAFB FAFA FAFB 0000 0000"            /* ˙˙˙˙˚˜˙˚˙˙˙˚.... */
	$"FAFB FAFA FBF8 F8FB A5FA FAFB 0000 0000"            /* ˙˚˙˙˚¯¯˚•˙˙˚.... */
	$"F9FD FDFB FDD1 FDFD FBFB FDF9 0000 0000"            /* ˘˝˝˚˝—˝˝˚˚˝˘.... */
	$"6963 7323 0000 0048 7FFF C001 8001 8001"            /* ics#...H.ˇ¿.Ä.Ä. */
	$"80E1 BD99 FF3D F3FD 83E1 83F1 83F9 BEFF"            /* Ä·Ωôˇ=Û˝É·ÉÒÉ˘æˇ */
	$"FEFF FEFB EEFF FFFF 7FFF C001 8001 8001"            /* ˛ˇ˛˚Óˇˇˇ.ˇ¿.Ä.Ä. */
	$"80E1 BD99 FF3D F3FD 83E1 83F1 83F9 BEFF"            /* Ä·Ωôˇ=Û˝É·ÉÒÉ˘æˇ */
	$"FEFF FEFB EEFF FFFF 6963 7334 0000 0088"            /* ˛ˇ˛˚Óˇˇˇics4...à */
	$"DEEE EEEE EEEE EEEE ED00 0000 0000 00DE"            /* ﬁÓÓÓÓÓÓÓÌ......ﬁ */
	$"E000 0000 0000 00CE E000 0000 0000 0CDE"            /* ‡......Œ‡......ﬁ */
	$"E000 0C00 0000 CDDE E00D DD0D DD0C EC0E"            /* ‡.....Õﬁ‡.›.›.Ï. */
	$"E00D DDCD CCEF F00E ECCC CDDD DEBE DCCE"            /* ‡.›ÕÃÔ.ÏÃÕ›ﬁæ‹Œ */
	$"ECCC CCCD DEED CCCE ECCC CCDD CDDD DCCE"            /* ÏÃÃÕﬁÌÃŒÏÃÃ›Õ›‹Œ */
	$"ECCC CDDD DEDD DCCE ECDD DDEC DEEE DDDE"            /* ÏÃÕ›ﬁ›‹ŒÏ››ÏﬁÓ›ﬁ */
	$"EDEE DEEC DEEE DDDE EEED DEED DEEE EDDE"            /* ÌÓﬁÏﬁÓ›ﬁÓÌﬁÌﬁÓÌﬁ */
	$"EEED DEED DEEE EDDE DEEE EEEE EEEE EEED"            /* ÓÌﬁÌﬁÓÌﬁﬁÓÓÓÓÓÓÌ */
	$"6963 7338 0000 0108 F6FB FBFB FBFB FBFB"            /* ics8....ˆ˚˚˚˚˚˚˚ */
	$"FBFB FBFB FBFB FBA6 FBF7 F5F5 F5F5 F5F5"            /* ˚˚˚˚˚˚˚¶˚˜ıııııı */
	$"F5F5 F5F5 F5F5 F7FB F900 0000 0000 0000"            /* ıııııı˜˚˘....... */
	$"0000 0000 0000 33AD A500 0000 0000 0000"            /* ......3≠•....... */
	$"0000 0000 002D 58A6 A500 0000 F507 0000"            /* .....-X¶•...ı... */
	$"0100 0000 3357 F7A6 A6F5 F5F8 FAF9 01FA"            /* ....3W˜¶¶ıı¯˙˘.˙ */
	$"FAF9 F5F8 FBF5 01F7 A6F5 F5F8 F8F8 F6FA"            /* ˙˘ı¯˚ı.˜¶ıı¯¯¯ˆ˙ */
	$"F7F6 FCFF FEF5 F5F8 F9F6 F6F6 F6F8 FAFA"            /* ˜ˆ¸ˇ˛ıı¯˘ˆˆˆˆ¯˙˙ */
	$"FAFA 89FD F8F6 F6F8 F9F6 F6F6 F6F6 F7F9"            /* ˙˙â˝¯ˆˆ¯˘ˆˆˆˆˆ˜˘ */
	$"FAFB FDF8 F8F6 F6A6 FBF6 F6F6 F6F6 F8F8"            /* ˙˚˝¯¯ˆˆ¶˚ˆˆˆˆˆ¯¯ */
	$"F8FA FAFA F9F7 F6F8 FBF6 F6F6 F6F9 FAF8"            /* ¯˙˙˙˘˜ˆ¯˚ˆˆˆˆ˘˙¯ */
	$"FAFB FAFA FAF6 F6F8 F9F6 FAFA FAFA FBF8"            /* ˙˚˙˙˙ˆˆ¯˘ˆ˙˙˙˙˚¯ */
	$"FAFB F9FA F9FA FAFD FAFA FAFA FAFB FBF7"            /* ˙˚˘˙˘˙˙˝˙˙˙˙˙˚˚˜ */
	$"FAFB 81FA FAFA FAFB FAFA FAFA FAFB FBF8"            /* ˙˚Å˙˙˙˙˚˙˙˙˙˙˚˚¯ */
	$"F8FB FBA5 FAF9 FAD0 CAFB FBF9 FAFB FBF8"            /* ¯˚˚•˙˘˙– ˚˚˘˙˚˚¯ */
	$"F8FB 81A5 81FA FAFB F9FB FDFD FBFD FDD1"            /* ¯˚Å•Å˙˙˚˘˚˝˝˚˝˝— */
	$"FDAC FDFB FBFB FDF9 6973 3332 0000 02BE"            /* ˝¨˝˚˚˚˝˘is32...æ */
	$"01D2 6B88 7804 7765 D866 DE89 F603 D955"            /* .“kàx.weÿfﬁâˆ.ŸU */
	$"74FB 89FC 03E5 5076 FB88 FC0B E1BF 5E76"            /* t˚â¸.ÂPv˚à¸.·ø^v */
	$"FAFB FBF7 F8FA FBFA 80FB 7FE3 B9EF 6474"            /* ˙˚˚˜¯˙˚˙Ä˚.„πÔdt */
	$"F6F6 D6A9 DCF4 CC95 D6F4 D181 E8F6 6371"            /* ˆˆ÷©‹ÙÃï÷Ù—ÅËˆcq */
	$"EFEF D3C8 C1E6 77E5 EA9B 50C1 ECED 5F6F"            /* ÔÔ”»¡ÊwÂÍõP¡ÏÌ_o */
	$"EBE5 DEDE DBAC 6C79 7C8E 97D1 E5E6 5C6E"            /* ÎÂﬁﬁ€¨ly|éó—ÂÊ\n */
	$"E6E6 E5E4 E2D2 919B 9370 CAC1 DEE2 5B6B"            /* ÊÊÂ‰‚“ëõìp ¡ﬁ‚[k */
	$"E3E2 DFDE D7B4 D2C3 9473 7EC3 D5DD 5A69"            /* „‚ﬂﬁ◊¥“√îs~√’›Zi */
	$"DEDD DAD8 A977 BCA1 6699 87AB D6D7 5865"            /* ﬁ›⁄ÿ©wº°fôá´÷◊Xe */
	$"D495 838B 7864 C08B 576C 7A8F 797C 3A63"            /* ‘ïÉãxd¿ãWlzèy|:c */
	$"9C61 6C6B 5D61 C087 5156 6333 9384 8131"            /* úalk]a¿áQVc3ìÑÅ1 */
	$"5363 5D72 6B55 6DB8 9A55 5357 798A 8031"            /* Sc]rkUm∏öUSWyäÄ1 */
	$"3753 6671 6F52 79A2 9A7A 5757 5E7D 724D"            /* 7SfqoRy¢özWW^}rM */
	$"CE3E 4247 403E 3E39 4954 493C 3E3F 55E3"            /* Œ>BG@>>9ITI<>?U„ */
	$"01DF 8B89 9203 8CE4 88E1 89F7 03E0 7C93"            /* .ﬂãâí.å‰à·â˜.‡|ì */
	$"FC86 FD80 FE03 D768 94FC 82FD 02FC FCFB"            /* ¸Ü˝Ä˛.◊hî¸Ç˝.¸¸˚ */
	$"80FC 08DA 9B80 93F6 F7F6 F2F3 83F5 7FD4"            /* Ä¸.⁄õÄìˆ˜ˆÚÛÉı.‘ */
	$"9FE9 878E EDED D2A9 D5EA C89A D1EA CC72"            /* üÈáéÌÌ“©’Í»ö—ÍÃr */
	$"DCEC 848C E7E7 CBC2 BCDE 81DD E28F 52B9"            /* ‹ÏÑåÁÁÀ¬ºﬁÅ›‚èRπ */
	$"E3E4 818B E3DD D6D5 D3A9 7783 6E65 8CCC"            /* „‰Åã„›÷’”©wÉneåÃ */
	$"DDDD 7F88 DDDD DCDB DACD 95A2 9873 C4BA"            /* ››.à››‹€⁄Õï¢òsƒ∫ */
	$"D6D9 7D86 DAD9 D7D5 CFB4 CFC5 9A7D 88BF"            /* ÷Ÿ}Ü⁄Ÿ◊’œ¥œ≈ö}àø */
	$"CDD4 7B83 D5D4 D2D0 A985 BFA9 729D 8DAA"            /* Õ‘{É’‘“–©Öø©rùç™ */
	$"CECF 7980 CE9A 8A92 8175 C598 6775 8197"            /* ŒœyÄŒöäíÅu≈òguÅó */
	$"8386 627F A170 7F7F 7171 C694 6266 7133"            /* ÉÜb.°p..qq∆îbfq3 */
	$"9D90 885C 7373 6F87 8067 7CC0 A567 6668"            /* ùêà\ssoáÄg|¿•gfh */
	$"8598 8B5D 6566 7686 8263 87AB A587 6868"            /* Öòã]efvÜÇcá´•áhh */
	$"6B87 816F D863 6569 6260 615B 6A75 6B5F"            /* káÅoÿceib`a[juk_ */
	$"5F61 73E7 01D3 6D83 7882 7704 7668 D968"            /* _asÁ.”mÉxÇw.vhŸh */
	$"D481 E900 E882 E704 E6E6 CC53 7480 EE03"            /* ‘ÅÈ.ËÇÁ.ÊÊÃStÄÓ. */
	$"EDED ECEC 83EB 02AD 3475 80EB 02EA E9E8"            /* ÌÌÏÏÉÎ.≠4uÄÎ.ÍÈË */
	$"81E7 0AE8 E8B5 6359 73E7 E7E6 E1E2 83E3"            /* ÅÁ¬ËËµcYsÁÁÊ·‚É„ */
	$"7FB1 6AD4 6371 E2E2 C59B C8DE BC8F C5DD"            /* .±j‘cq‚‚≈õ»ﬁºè≈› */
	$"C257 CBDE 616F DDDC BEB4 AED4 76D4 D875"            /* ¬WÀﬁao›‹æ¥Æ‘v‘ÿu */
	$"4DB1 D8D9 5F6E D9D4 CCCB C89D 6B78 552B"            /* M±ÿŸ_nŸ‘ÃÀ»ùkxU+ */
	$"7CC3 D4D4 5E6C D4D4 D3D2 D1C4 8A9B 9063"            /* |√‘‘^l‘‘”“—ƒäõêc */
	$"BBAF CDD0 5C6A D2D1 D0CE C8AB C9BF 9272"            /* ªØÕ–\j“—–Œ»´…øír */
	$"7EB7 C6CD 5B68 CFCD CBC9 9F76 B5A1 6893"            /* ~∑∆Õ[hœÕÀ…üvµ°hì */
	$"7FA1 C7C8 5967 CA92 838B 776A B990 606D"            /* .°«»Yg íÉãwjπê`m */
	$"778C 7C7E 4265 9D6A 7B7B 6C66 BA8E 5D62"            /* wå|~Beùj{{lf∫é]b */
	$"6D33 9285 7A3C 596F 6B84 7E64 70B4 A162"            /* m3íÖz<YokÑ~dp¥°b */
	$"6266 7E8D 7F3D 415C 7182 7F5F 7A9C A183"            /* bf~ç.=A\qÇ._zú°É */
	$"6364 667A 7256 CF45 484A 4342 433E 505A"            /* cdfzrVœEHJCBC>PZ */
	$"4F42 4244 59E4 7338 6D6B 0000 0108 9EA1"            /* OBBDY‰s8mk....û° */
	$"9F9C 9B9B 9B9B 9B9B 9B9B 9B9E A2A1 A49F"            /* üúõõõõõõõõõû¢°§ü */
	$"2D28 2828 2828 2828 2829 292B 99C9 A320"            /* -(((((((())+ô…£  */
	$"0605 0505 0606 0606 0606 0605 66D6 9F11"            /* ............f÷ü. */
	$"0707 0708 0809 0809 0909 0866 99B8 A016"            /* .....∆.∆∆∆.fô∏†. */
	$"0D0D 385A 0F0F 1D0F 100F 7B86 95B9 A21D"            /* ..8Z......{Üïπ¢. */
	$"167B 9198 1893 9A95 2D9C FE8B 18BB A321"            /* .{ëò.ìöï-ú˛ã.ª£! */
	$"2B7D 7B90 4197 8D21 DCFF FF1E 1DBC A426"            /* +}{êAóç!‹ˇˇ..º§& */
	$"4253 439B 9C98 95F0 B6FF 8927 25BE A62B"            /* BSCõúòï∂ˇâ'%æ¶+ */
	$"232C 2729 819B 93FA FD89 7858 28BE A72C"            /* #,')Åõì˙˝âxX(æß, */
	$"282A 2C5B 7E8B 5C97 9595 8B5A 2DBF A933"            /* (*,[~ã\óïïãZ-ø©3 */
	$"3032 3480 8F87 9E9F 8781 8B3E 35C1 AB3B"            /* 024ÄèáûüáÅã>5¡´; */
	$"9297 88A8 AD6D A3A6 A09D 7D96 90D3 AC91"            /* íóà®≠m£¶†ù}ñê”¨ë */
	$"9C99 8DB2 B15F A7A8 A3A2 9290 91D2 B79E"            /* úôç≤±_ß®£¢íêë“∑û */
	$"9F95 8AB4 B166 98A7 A5A5 9D7A 96D3 CBBB"            /* üïä¥±fòß••ùzñ”Àª */
	$"A48A 8CB4 AF74 64A8 A3A6 A49A 9FDD D3DE"            /* §äå¥Øtd®£¶§öü›”ﬁ */
	$"DAD5 DBD7 DFE2 E0D2 D8E0 E0DD DDDD 4943"            /* ⁄’€◊ﬂ‚‡“ÿ‡‡›››IC */
	$"4E23 0000 0108 3FFF FFF8 3000 000E E000"            /* N#....?ˇˇ¯0...‡. */
	$"0002 8000 0003 8000 0001 8000 0001 8000"            /* ..Ä...Ä...Ä...Ä. */
	$"0001 8000 0001 8000 F801 8000 F001 83C0"            /* ..Ä...Ä.¯.Ä..É¿ */
	$"C001 86E1 81C1 8FF3 0FE1 9B9B 0FF1 B70F"            /* ¿.Ü·Å¡èÛ.·õõ.Ò∑. */
	$"FBE1 8003 C001 8003 F801 8006 FC01 8005"            /* ˚·Ä.¿.Ä.¯.Ä.¸.Ä. */
	$"FE01 8009 1B01 800F FF81 800C F181 833C"            /* ˛.Ä∆..Ä.ˇÅÄ.ÒÅÉ< */
	$"FFFF 8FFC FE3F CEFC FF3F DEFC FF87 FEF8"            /* ˇˇè¸˛?Œ¸ˇ?ﬁ¸ˇá˛¯ */
	$"FF8B FCB8 FF8B F838 FFFF FCF8 FFFE 7FFF"            /* ˇã¸∏ˇã¯8ˇˇ¸¯ˇ˛.ˇ */
	$"FFFE 3FFF FFF8 3FFF FFF8 3000 000E E000"            /* ˇ˛?ˇˇ¯?ˇˇ¯0...‡. */
	$"0002 8000 0003 8000 0001 8000 0001 8000"            /* ..Ä...Ä...Ä...Ä. */
	$"0001 8000 0001 8000 F801 8000 F001 83C0"            /* ..Ä...Ä.¯.Ä..É¿ */
	$"C001 86E1 81C1 8FF3 0FE1 9B9B 0FF1 B70F"            /* ¿.Ü·Å¡èÛ.·õõ.Ò∑. */
	$"FBE1 8003 C001 8003 F801 8006 FC01 8005"            /* ˚·Ä.¿.Ä.¯.Ä.¸.Ä. */
	$"FE01 8009 1B01 800F FF81 800C F181 833C"            /* ˛.Ä∆..Ä.ˇÅÄ.ÒÅÉ< */
	$"FFFF 8FFC FE3F CEFC FF3F DEFC FF87 FEF8"            /* ˇˇè¸˛?Œ¸ˇ?ﬁ¸ˇá˛¯ */
	$"FF8B FCB8 FF8B F838 FFFF FCF8 FFFE 7FFF"            /* ˇã¸∏ˇã¯8ˇˇ¸¯ˇ˛.ˇ */
	$"FFFE 3FFF FFF8 6963 6C34 0000 0208 0CEE"            /* ˇ˛?ˇˇ¯icl4.....Ó */
	$"EEEE EEEE EEEE EEEE EEEE EEEE EDC0 CDED"            /* ÓÓÓÓÓÓÓÓÓÓÓÓÌ¿ÕÌ */
	$"DDDD DDDD DDDD DDDD DDDD DDDD EEE0 EEDC"            /* ››››››››››››Ó‡Ó‹ */
	$"0000 0000 0000 0000 0000 0000 CDEE ED00"            /* ............ÕÓÌ. */
	$"0000 0000 0000 0000 0000 0000 00E9 ED00"            /* .............ÈÌ. */
	$"0000 0000 0000 0000 0000 0000 0CE9 ED00"            /* .............ÈÌ. */
	$"0000 0000 0000 0000 0000 0000 CCEE ED00"            /* ............ÃÓÌ. */
	$"0000 0000 0000 0000 0000 000C CBDE ED00"            /* ............ÀﬁÌ. */
	$"0000 0000 0000 0000 0000 00CC BDDE ED00"            /* ...........ÃΩﬁÌ. */
	$"0000 0000 0000 0000 0000 0CDD D0DE ED00"            /* ...........›–ﬁÌ. */
	$"0000 00C0 0000 0000 0000 CCBD 00DE ED00"            /* ...¿......ÃΩ.ﬁÌ. */
	$"000C DDD0 000C DDDC 000C EBC0 00DE ED00"            /* ..›–..›‹..Î¿.ﬁÌ. */
	$"00CD DDC0 00CD DCC0 00CC ED00 00DE ED00"            /* .Õ›¿.Õ‹¿.ÃÌ..ﬁÌ. */
	$"00DC DCDC 00DD C000 CEDE FC00 00DE ED00"            /* .‹‹‹.›¿.Œﬁ¸..ﬁÌ. */
	$"00CC CCCD CCDD CCCC CEEF C000 00DE ED00"            /* .ÃÃÕÃ›ÃÃŒÔ¿..ﬁÌ. */
	$"0CCC CCCD DDDD DDDE BBED CCCC CCDE EDC0"            /* .ÃÃÕ›››ﬁªÌÃÃÃﬁÌ¿ */
	$"0CCC CCCC CCDD DDEB BBCC DCCC CCDE EDCC"            /* .ÃÃÃÃ››ÎªÃ‹ÃÃﬁÌÃ */
	$"CCCC CCCC CCDD DDEE EDCC CCCC CCDE EDCC"            /* ÃÃÃÃÃ››ÓÌÃÃÃÃﬁÌÃ */
	$"CCCC CCCC CCDC DCCC DDDC CCCC CCDE EDCC"            /* ÃÃÃÃÃ‹‹Ã›‹ÃÃÃﬁÌÃ */
	$"CCCC CCCC CCDC CCCD DDDD CCCC CCDE EDCC"            /* ÃÃÃÃÃ‹ÃÕ››ÃÃÃﬁÌÃ */
	$"CCCC CCCC DDCC CCDD DDDD DCCC CCDE EDCC"            /* ÃÃÃÃ›ÃÃ›››‹ÃÃﬁÌÃ */
	$"CCCC CCCD DDDC CDED DDDD DCCC CCDE EDCC"            /* ÃÃÃÕ›‹ÕÌ››‹ÃÃﬁÌÃ */
	$"CCCC CCCD DDCC CDED DDDD DCCC CCDE EDCC"            /* ÃÃÃÕ›ÃÕÌ››‹ÃÃﬁÌÃ */
	$"DDDD DDDD DDCC DDEE DDDD DDDD DDEE EDCC"            /* ›››››Ã›Ó›››››ÓÌÃ */
	$"DDDD DDDD EDCC DDEE EEED DDDD DDE9 EDCD"            /* ››››ÌÃ›ÓÓÌ›››ÈÌÕ */
	$"DEED DDDE EDCC DDEE EEED DDDD DDE9 EDDD"            /* ﬁÌ›ﬁÌÃ›ÓÓÌ›››ÈÌ› */
	$"EEDD DDDE EDCC DDEE EEED DDDD DDE9 EDDD"            /* Ó››ﬁÌÃ›ÓÓÌ›››ÈÌ› */
	$"EEDD DDDE EDDC DDEE EEEE EDDD DDE9 EEEE"            /* Ó››ﬁÌ‹›ÓÓÓÌ››ÈÓÓ */
	$"EDDD DDEE EDDC DDEE EEEE EDDD DDE9 EEEE"            /* Ì››ÓÌ‹›ÓÓÓÌ››ÈÓÓ */
	$"EDDD DDEE EDDC DDDE EEEE EEDD DDEE D9EE"            /* Ì››ÓÌ‹›ﬁÓÓÓ››ÓŸÓ */
	$"EDDD DDEE EDDD DDDD EEEE EDDD DDED DDEE"            /* Ì››ÓÌ›››ÓÓÌ››Ì›Ó */
	$"EDDE EEEE EEEE EDDD DDEE EEEE EED0 00E9"            /* ÌﬁÓÓÓÓÌ››ÓÓÓÓ–.È */
	$"9EEE 99EE E999 9EEE EE99 9999 ED00 6963"            /* ûÓôÓÈôûÓÓôôôÌ.ic */
	$"6C38 0000 0408 00F6 F6A6 FBFB FBFB FBFB"            /* l8.....ˆˆ¶˚˚˚˚˚˚ */
	$"FBFB FBFB FBFB FBFB FBFB FBFB FBFB FBFB"            /* ˚˚˚˚˚˚˚˚˚˚˚˚˚˚˚˚ */
	$"FBA5 F97B 5000 F67B FB81 F9F9 F9F9 F9F9"            /* ˚•˘{P.ˆ{˚Å˘˘˘˘˘˘ */
	$"F9F9 F9F9 F9F9 F9F9 F9F9 F9F9 F9F9 F9F9"            /* ˘˘˘˘˘˘˘˘˘˘˘˘˘˘˘˘ */
	$"F9F9 FBA6 A600 F6FB F7F6 F5F5 F5F5 F5F5"            /* ˘˘˚¶¶.ˆ˚˜ˆıııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"F5F5 F7F7 A6FB A67B F500 0000 0000 0000"            /* ıı˜˜¶˚¶{ı....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 A6A6 A6F9 0000 0000 0000 0000"            /* ....¶¶¶˘........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 002C A6AD A556 0000 0000 0000 0000"            /* ...,¶≠•V........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 2C33 A6A6 A556 0000 0000 0000 0000"            /* ..,3¶¶•V........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"002C 3334 7BA6 A556 0000 0000 0000 0000"            /* .,34{¶•V........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"2C2D 5832 7BA6 A556 0000 0000 0000 00F5"            /* ,-X2{¶•V.......ı */
	$"0000 0000 0000 0000 0000 0000 0000 002C"            /* ..............., */
	$"3357 F700 7BA6 A556 0000 0000 0000 0001"            /* 3W˜.{¶•V........ */
	$"0700 0000 0000 0001 0000 0000 0000 2C33"            /* ..............,3 */
	$"3332 0100 7BA6 A656 F5F5 F5F5 F5F5 F8FA"            /* 32..{¶¶Vıııııı¯˙ */
	$"F9F5 0101 F5F5 FAFA F9F6 0101 012B 825E"            /* ˘ı..ıı˙˙˘ˆ...+Ç^ */
	$"5801 0101 7BA6 A656 F5F5 F501 F7F8 F956"            /* X...{¶¶Vııı.˜¯˘V */
	$"F701 0101 2BFA F82B F601 F501 F8F8 FB81"            /* ˜...+˙¯+ˆ.ı.¯¯˚Å */
	$"F501 0101 F7A6 A656 F501 F5F5 F8F6 F82C"            /* ı...˜¶¶Vı.ıı¯ˆ¯, */
	$"F8F7 F5F5 FAFA F7F5 F5F5 F7FC FAAC FEF6"            /* ¯˜ıı˙˙˜ııı˜¸˙¨˛ˆ */
	$"F5F5 F5F5 F8A6 A656 F5F5 F5F5 F62B 2B2B"            /* ıııı¯¶¶Vııııˆ+++ */
	$"2B56 F6F6 FAFA F6F6 F6F6 5E82 FDFF F8F5"            /* +Vˆˆ˙˙ˆˆˆˆ^Ç˝ˇ¯ı */
	$"F5F5 F5F5 F8A6 A656 F5F5 F5F6 F6F6 F6F6"            /* ıııı¯¶¶Vıııˆˆˆˆˆ */
	$"F6F8 FA81 81FA FA81 FA82 895E FDFA F8F6"            /* ˆ¯˙ÅÅ˙˙Å˙Çâ^˝˙¯ˆ */
	$"F6F6 F6F6 F8A6 A6F9 F6F5 F5F6 F6F6 F6F6"            /* ˆˆˆˆ¯¶¶˘ˆııˆˆˆˆˆ */
	$"F6F6 F62B 8181 FAFA AC5E 825E F7F8 F8F6"            /* ˆˆˆ+ÅÅ˙˙¨^Ç^˜¯¯ˆ */
	$"F6F6 F6F6 7BA6 A6F9 F6F6 F6F6 F6F6 F6F6"            /* ˆˆˆˆ{¶¶˘ˆˆˆˆˆˆˆˆ */
	$"F6F6 F62B F881 FAF8 FBAC FDF9 F7F7 F8F7"            /* ˆˆˆ+¯Å˙¯˚¨˝˘˜˜¯˜ */
	$"F6F6 F6F6 7BA6 A6F9 F6F6 F6F6 F6F6 F6F6"            /* ˆˆˆˆ{¶¶˘ˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F7 F9F8 F8F8 F8F8 F981 F8F6 F8F7"            /* ˆˆˆ˜˘¯¯¯¯¯˘Å¯ˆ¯˜ */
	$"2B07 F607 7BA6 A6F9 F6F6 F6F6 F6F6 F6F6"            /* +.ˆ.{¶¶˘ˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F8 F8F6 F7F8 F8FA 8181 FAF9 F7F6"            /* ˆˆˆ¯¯ˆ˜¯¯˙ÅÅ˙˘˜ˆ */
	$"F7F6 F6F6 F8A6 FBF9 F6F6 F6F6 F6F6 F6F6"            /* ˜ˆˆˆ¯¶˚˘ˆˆˆˆˆˆˆˆ */
	$"F62B F756 F7F6 F72B F881 FAF9 81FA F92B"            /* ˆ+˜V˜ˆ˜+¯Å˙˘Å˙˘+ */
	$"F6F6 F6F6 F8A6 FBF9 F6F6 F6F6 F6F6 F6F6"            /* ˆˆˆˆ¯¶˚˘ˆˆˆˆˆˆˆˆ */
	$"F6F9 FAFA F72B F8F8 FA81 FAFA FAFA FAF7"            /* ˆ˘˙˙˜+¯¯˙Å˙˙˙˙˙˜ */
	$"F6F6 F6F6 F8A6 FBF9 F6F6 F6F6 F62B 2B2B"            /* ˆˆˆˆ¯¶˚˘ˆˆˆˆˆ+++ */
	$"F7F9 FA81 F82B F8FA FB81 F8F8 F9F9 562B"            /* ˜˘˙Å¯+¯˙˚Å¯¯˘˘V+ */
	$"2B2B 2B2B 7BA6 A6F9 F6F6 F9F9 FAFA F9F9"            /* ++++{¶¶˘ˆˆ˘˘˙˙˘˘ */
	$"FAFA FA81 F82B F8FA FBFB F981 F9F9 F9F9"            /* ˙˙˙Å¯+¯˙˚˚˘Å˘˘˘˘ */
	$"FAFA FAFA A6FD A6F9 2B2B FAFA 81FA FAFA"            /* ˙˙˙˙¶˝¶˘++˙˙Å˙˙˙ */
	$"FA81 FB81 F72B F881 FBFB 8181 FAF9 F956"            /* ˙Å˚Å˜+¯Å˚˚ÅÅ˙˘˘V */
	$"FA81 FAFA A6D0 A6FA 2BF9 FA81 FAF9 FAFA"            /* ˙Å˙˙¶–¶˙+˘˙Å˙˘˙˙ */
	$"FA81 FBFA F72B F8FA FBFB 8181 81FA F9F8"            /* ˙Å˚˙˜+¯˙˚˚ÅÅÅ˙˘¯ */
	$"FAFA FAFA FBD0 A6FA F9FA 8181 F9F9 FAFA"            /* ˙˙˙˙˚–¶˙˘˙ÅÅ˘˘˙˙ */
	$"FAFB FBFA F72B F7FA FBFB 8181 8181 FAF8"            /* ˙˚˚˙˜+˜˙˚˚ÅÅÅÅ˙¯ */
	$"F956 F9FA FBD0 A6FA FA81 8181 FAF9 FAFA"            /* ˘V˘˙˚–¶˙˙ÅÅÅ˙˘˙˙ */
	$"FAFB FBF9 F82B F856 FBA5 81FB 8181 FA56"            /* ˙˚˚˘¯+¯V˚•Å˚ÅÅ˙V */
	$"F9F9 FAF9 A6D0 A6A5 8181 81FA F97A FA7B"            /* ˘˘˙˘¶–¶•ÅÅÅ˙˘z˙{ */
	$"81FB FBF9 F72B F856 FAA5 8181 A581 81F9"            /* Å˚˚˘˜+¯V˙•ÅÅ•ÅÅ˘ */
	$"F9F9 F9F9 A6D0 CAA6 A581 FA7B F97B 7BF9"            /* ˘˘˘˘¶– ¶•Å˙{˘{{˘ */
	$"FBFB FBF9 F8F7 F856 81FB 8181 A581 8181"            /* ˚˚˚˘¯˜¯VÅ˚ÅÅ•ÅÅÅ */
	$"FAFA FAFA FBD0 CAA6 FBFB FBFA F97B FAFA"            /* ˙˙˙˙˚– ¶˚˚˚˙˘{˙˙ */
	$"FBFB FBF9 5656 F856 56F9 8181 8181 8181"            /* ˚˚˚˘VV¯VV˘ÅÅÅÅÅÅ */
	$"FAFA FAFA D056 F9F9 D0FB A5FA FAFB FBA5"            /* ˙˙˙˙–V˘˘–˚•˙˙˚˚• */
	$"A5A5 FAFA A6A6 F9F9 7B7B FA7B FBFA FBA6"            /* ••˙˙¶¶˘˘{{˙{˚˙˚¶ */
	$"FBFB A6FD F900 0000 A6D0 D0FD FDFD D0D0"            /* ˚˚¶˝˘...¶––˝˝˝–– */
	$"FDFD FDD0 D1D1 D1FD ACA6 A6FD D0D0 D0D0"            /* ˝˝˝–———˝¨¶¶˝–––– */
	$"D0D0 FC56 0000 696C 3332 0000 0A7D 03FF"            /* ––¸V..il32..¬}.ˇ */
	$"E98E 6294 6309 6263 88EA FFE8 754F 6C8B"            /* Èébîc∆bcàÍˇËuOlã */
	$"938D 098A 6146 76FF 864F ACE4 EE94 EF06"            /* ìç∆äaFvˇÜO¨‰ÓîÔ. */
	$"DF96 4880 516E EC97 FC05 F25D 2E51 93F8"            /* ﬂñHÄQnÏó¸.Ú].Qì¯ */
	$"97FC 05E2 7429 5298 FA87 FC81 FB88 FC06"            /* ó¸.‚t)Rò˙á¸Å˚à¸. */
	$"E2D4 7032 5398 FA92 FC0A FDFD FCE0 CCBE"            /* ‚‘p2Sò˙í¸¬˝˝¸‡Ãæ */
	$"763A 5398 F982 FB00 FC80 FB81 FC87 FB08"            /* v:Sò˘Ç˚.¸Ä˚Å¸á˚. */
	$"E1C3 B7BA 8D3A 5398 F982 FB01 FAF4 80FB"            /* ·√∑∫ç:Sò˘Ç˚.˙ÙÄ˚ */
	$"06FA FAFB FAFB FBFA 80FB 15FA FBE5 C0B0"            /* .˙˙˚˙˚˚˙Ä˚.˙˚Â¿∞ */
	$"CEFA 8D3A 5297 F8FA FBFB FAFA FBF0 EEFA"            /* Œ˙ç:Ró¯˙˚˚˙˙˚Ó˙ */
	$"F980 FA13 FBF7 FCFA FAF9 FAFA E4C4 BEB6"            /* ˘Ä˙.˚˜¸˙˙˘˙˙‰ƒæ∂ */
	$"F9FA 8D3A 5296 F7F9 80F8 03E5 C396 BF80"            /* ˘˙ç:Rñ˜˘Ä¯.Â√ñøÄ */
	$"F71C F8E6 8371 A8E7 F8F7 F8E3 94B1 C5F7"            /* ˜.¯ÊÉq®Á¯˜¯„î±≈˜ */
	$"F9F9 8D39 5193 F3F5 F4F3 D8A3 A9A1 C980"            /* ˘˘ç9QìÛıÙÛÿ£©°…Ä */
	$"F022 DD73 8CD1 D6F0 EEF0 C7A1 4C71 EFF2"            /* "›så—÷Ó«°LqÔÚ */
	$"F3F3 8A38 5092 EFF1 F1F0 CEDB C1C5 C6D3"            /* ÛÛä8PíÔÒÒŒ€¡≈∆” */
	$"EDEC 8671 DE80 EB1C DC89 8D65 5DE9 EDEE"            /* ÌÏÜqﬁÄÎ.‹âçe]ÈÌÓ */
	$"EFEF 8837 5091 EDEF EEEB D4CD D3C7 D693"            /* ÔÔà7PëÌÔÓÎ‘Õ”«÷ì */
	$"E2D9 7173 DF80 E804 A165 4509 D081 EA1D"            /* ‚ŸqsﬂÄË.°eE∆–ÅÍ. */
	$"EB85 364F 90EC EDEC DCE2 D4DF D2E2 BF8F"            /* ÎÖ6OêÏÌÏ‹‚‘ﬂ“‚øè */
	$"816A 6F83 8191 8588 9B74 85D7 E6E6 80E7"            /* ÅjoÉÅëÖàõtÖ◊ÊÊÄÁ */
	$"2384 354F 8EE8 EAEA E0E8 DAE5 DFE5 E4D7"            /* #Ñ5OéËÍÍ‡Ë⁄ÂﬂÂ‰◊ */
	$"C96A 6A6D 7354 8281 92AE B3A9 DDE2 E2E4"            /* …jjmsTÇÅíÆ≥©›‚‚‰ */
	$"E482 354E 8D81 E734 E6E4 E5E4 E4E3 E1CA"            /* ‰Ç5NçÅÁ4Ê‰Â‰‰„·  */
	$"796B 7FA1 9566 4D8E C5C5 C1B7 E0E2 E2E3"            /* yk.°ïfMé≈≈¡∑‡‚‚„ */
	$"8134 4D8C E4E5 E5E4 E4E3 E3E1 E0DF DFBD"            /* Å4Må‰ÂÂ‰‰„„·‡ﬂﬂΩ */
	$"B0AD A0A8 A6A7 786A C1DC C2C9 D580 E003"            /* ∞≠†®¶ßxj¡‹¬…’Ä‡. */
	$"8034 4D8A 80E3 75E1 E0DF DFDE DDDB DAB0"            /* Ä4MäÄ„u·‡ﬂﬂﬁ›€⁄∞ */
	$"C6E1 D3AC AB87 6C69 76A7 CBD5 CCDD DDDE"            /* ∆·”¨´álivßÀ’Ã››ﬁ */
	$"8034 4B89 E1E2 E1E0 DEDE DDDC D9C8 A79C"            /* Ä4Kâ·‚·‡ﬁﬁ›‹Ÿ»ßú */
	$"C8D8 C8C2 B569 7480 6D6D A0CB CFD8 DBDB"            /* »ÿ»¬µitÄmm†Àœÿ€€ */
	$"7E33 4B87 DEE1 DFDE DDDC DCDA CF87 827C"            /* ~3Káﬁ·ﬂﬁ›‹‹⁄œáÇ| */
	$"AFC4 BC9D 696A 8682 8084 85C1 D8D7 DADA"            /* ØƒºùijÜÇÄÑÖ¡ÿ◊⁄⁄ */
	$"7D33 4B84 DADD DBD9 D8D6 D6D4 C38A 7368"            /* }3KÑ⁄›€Ÿÿ÷÷‘√äsh */
	$"B4C5 B773 5869 B6A4 878D 9DC9 D380 D47F"            /* ¥≈∑sXi∂§áçù…”Ä‘. */
	$"7B32 4982 D7D7 BCA4 9F9C A3A3 8C83 6864"            /* {2IÇ◊◊º§üú££åÉhd */
	$"B9C5 B169 5561 7E7D 7886 938C 888A 898C"            /* π≈±iUa~}xÜìåàäâå */
	$"5926 4880 D4CD 896A 646A 7370 6C62 5769"            /* Y&HÄ‘ÕâjdjsplbWi */
	$"BCC4 AC65 5155 5A5B 6483 9487 6B66 6F6A"            /* ºƒ¨eQUZ[dÉîákfoj */
	$"4B1B 487E CB95 695F 6371 6D6A 6A57 4C72"            /* K.H~Àïi_cqmjjWLr */
	$"BCC4 A864 5053 5756 5D71 8E9E 797F 8373"            /* ºƒ®dPSWV]qéûy.És */
	$"481B 477D A568 5F5B 6971 6A69 684B 4B7A"            /* H.G}•h_[iqjihKKz */
	$"BCC2 A46B 4D50 5553 5865 7DA0 8790 917B"            /* º¬§kMPUSXe}†áêë{ */
	$"7F46 1A46 7371 605A 5C72 706A 6A68 454D"            /* .F.Fsq`Z\rpjjhEM */
	$"86B6 C1A2 8F52 4F54 5153 5D6A 9888 8F81"            /* Ü∂¡¢èROTQS]jòàèÅ */
	$"8449 1943 4E5E 5A58 6475 6F6C 6C63 4353"            /* ÑI.CN^ZXduollcCS */
	$"8CA8 C19F 9661 4E54 5151 5966 7C83 8B79"            /* å®¡üñaNTQQYf|Éãy */
	$"8149 1736 2956 5559 6D75 6D6C 705D 445D"            /* ÅI.6)VUYmumlp]D] */
	$"8F99 BA9E 9585 5055 5251 585C 5E81 7E70"            /* èô∫ûïÖPURQX\^Å~p */
	$"7443 2B5A 2048 5861 7173 6D6D 705E 4866"            /* tC+Z HXaqsmmp^Hf */
	$"8F94 9D9D 9697 7A5A 5856 5B5B 617E 766E"            /* èîùùñózZXV[[a~vn */
	$"7620 2D99 E354 2E46 5E69 6A6D 685E 5D54"            /* v -ô„T.F^ijmh^]T */
	$"5961 5A59 7075 7B80 7164 5C62 675A 605F"            /* YaZYpu{Äqd\bgZ`_ */
	$"5234 8F80 FF1D 6A17 1E21 2221 1C1C 2123"            /* R4èÄˇ.j..!"!..!# */
	$"231A 1716 1A25 2929 2B21 1A18 1B19 1C1E"            /* #....%))+!...... */
	$"319B FFFF 03FF EFAF 8B93 8A0A 8B8A 8EAC"            /* 1õˇˇ.ˇÔØãìä¬ãäé¨ */
	$"F0FF EF9E 727E 9793 9909 977F 759F FFA8"            /* ˇÔûr~óìô∆ó.uüˇ® */
	$"74B4 E5EF 94F0 06E2 AB7A 9E7F 83ED 97FD"            /* t¥ÂÔî.‚´zû.ÉÌó˝ */
	$"05F3 8551 7EA4 F993 FD09 FEFE FDFD D883"            /* .ÛÖQ~§˘ì˝∆˛˛˝˝ÿÉ */
	$"4A7F A8FB 87FD 81FC 83FD 0BFE FDFE FEFD"            /* J.®˚á˝Å¸É˝.˛˝˛˛˝ */
	$"DAAB 765A 7FA9 FB83 FD81 FE81 FD80 FC80"            /* ⁄´vZ.©˚É˝Å˛Å˝Ä¸Ä */
	$"FD0E FEFE FDFC DBAA 8C89 657F A8FA FCFD"            /* ˝.˛˛˝¸€™åâe.®˙¸˝ */
	$"FB80 FC82 FB84 FA00 F981 FA08 DDB0 8EA6"            /* ˚Ä¸Ç˚Ñ˙.˘Å˙.›∞é¶ */
	$"AB65 7FA7 F780 F904 F8F8 F7F1 F88B F70B"            /* ´e.ß˜Ä˘.¯¯˜Ò¯ã˜. */
	$"DEA8 93C2 F7AB 647E A4F3 F5F5 81F4 21EA"            /* ﬁ®ì¬˜´d~§ÛııÅÙ!Í */
	$"E8F3 F2F3 F3F2 F4F0 F3F2 F3F2 F3F3 D8A0"            /* ËÛÚÛÛÚÙÛÚÛÚÛÛÿ† */
	$"98A7 F3F4 A963 7CA1 EEEF EFEE EEDF C09B"            /* òßÛÙ©c|°ÓÔÔÓÓﬂ¿õ */
	$"BD80 EC34 EDDF 8C7C ACDF EDEC EEDA 868A"            /* ΩÄÏ4Ìﬂå|¨ﬂÌÏÓ⁄Üä */
	$"B4EC EEEE A662 7B9F E9EB EBE9 D5A3 A79F"            /* ¥ÏÓÓ¶b{üÈÎÎÈ’£ßü */
	$"C2E7 E8E7 D77D 92CE D2E6 E5E7 C5A2 5068"            /* ¬ÁËÁ◊}íŒ“ÊÂÁ≈¢Ph */
	$"E6E8 EAE9 A361 7B9E E780 E832 C9D1 BCBF"            /* ÊËÍÈ£a{ûÁÄË2…—ºø */
	$"C0CC E5E4 8D7B D8E2 E3E3 D486 9068 58E0"            /* ¿ÃÂ‰ç{ÿ‚„„‘ÜêhX‡ */
	$"E4E4 E5E5 A160 7A9C E4E6 E6E4 CCC5 C9C0"            /* ‰‰ÂÂ°`zú‰ÊÊ‰Ã≈…¿ */
	$"CB95 D9D3 7A7F D7DF E0DF 9051 440A C980"            /* ÀïŸ”z.◊ﬂ‡ﬂêQD¬…Ä */
	$"E225 E3E3 A05F 7A9C E5E5 E4D5 D9CD D4CB"            /* ‚%„„†_zúÂÂ‰’ŸÕ‘À */
	$"D8BA 9186 747B 8D89 9471 5F69 5E86 D1DD"            /* ÿ∫ëÜt{çâîq_i^Ü—› */
	$"DEDF DEDF 9F5F 799B 80E1 1DD9 DFD3 DCD9"            /* ﬁﬂﬁﬂü_yõÄ·.Ÿﬂ”‹Ÿ */
	$"DCDB CDC0 7377 797C 5062 606B 9EAE A9D6"            /* ‹€Õ¿swy|Pb`kûÆ©÷ */
	$"DADA DBDB 9D5E 7897 DD80 DE7F DDDB DCDC"            /* ⁄⁄€€ù^xó›Äﬁ.›€‹‹ */
	$"DBDA D9C6 8076 89A9 9C65 438C BFBD BAB4"            /* €⁄Ÿ∆Ävâ©úeCåøΩ∫¥ */
	$"D8D9 D9DA 9D5E 7796 DBDC DCDB DBDA DAD8"            /* ÿŸŸ⁄ù^wñ€‹‹€€⁄⁄ÿ */
	$"D8D7 D7BC AFAD A6AF ADAF 8378 BED4 B9BF"            /* ÿ◊◊ºØ≠¶Ø≠ØÉxæ‘πø */
	$"CED7 D8D7 9B5D 7796 DADB DAD9 D8D8 D7D5"            /* Œ◊ÿ◊õ]wñ⁄€⁄Ÿÿÿ◊’ */
	$"D5D4 D3B2 C3DD D2B3 AF8E 7775 81AA C6CD"            /* ’‘”≤√›“≥ØéwuÅ™∆Õ */
	$"C5D4 D4D5 9A5D 7694 D8D9 D9D7 D6D5 D4D3"            /* ≈‘‘’ö]vîÿŸŸ◊÷’‘” */
	$"D1C2 A8A0 C4D5 C9C3 B475 8086 777C A1C6"            /* —¬®†ƒ’…√¥uÄÜw|°∆ */
	$"CAD0 D2D2 985C 7592 D6D7 D6D5 33D4 D3D3"            /*  –““ò\uí÷◊÷’3‘”” */
	$"D1C9 8F8E 88B3 C6C1 A576 7590 8D8B 8E8B"            /* —…èéà≥∆¡•vuêçãéã */
	$"BDD0 CFD1 D198 5B74 8FD2 D5D2 D1D0 CECE"            /* Ω–œ——ò[tè“’“—–ŒŒ */
	$"CDBE 8C83 79BB C8BD 8168 74B2 A288 919C"            /* ÕæåÉyª»ΩÅht≤¢àëú */
	$"C281 CC69 955B 738E D0D0 B8A3 9F9C A3A2"            /* ¬ÅÃiï[sé––∏£üú£¢ */
	$"8D87 7B76 BFCA BA78 666D 817F 7C8A 9792"            /* çá{vø ∫xfmÅ.|äóí */
	$"8C8F 8E92 7A52 738C CDC9 9178 7379 8380"            /* åèéízRsåÕ…ëxsyÉÄ */
	$"7D72 6978 C1C9 B577 6365 6868 7189 9B98"            /* }rix¡…µwcehhqâõò */
	$"7C75 7C79 724A 728B C79A 786E 7484 807D"            /* |u|yrJrã«öxntÑÄ} */
	$"7F68 5D80 C1C9 B276 6364 6766 6D7B 96AA"            /* .h]Ä¡…≤vcdgfm{ñ™ */
	$"8A86 897A 6D4B 728A A877 6F6A 7C85 807E"            /* äÜâzmKrä®woj|ÖÄ~ */
	$"7F5B 5C87 C2C8 AE7A 6060 6664 6871 88A9"            /* .[\á¬»Æz``fdhqà© */
	$"9897 9983 6C4A 7283 7E72 6A6E 8685 807F"            /* òóôÉlJrÉ~rjnÜÖÄ. */
	$"7C55 5F91 BDC8 AD9B 6562 6763 666B 76A4"            /* |U_ëΩ»≠õebgcfkv§ */
	$"9B98 8C8D 6F49 7066 6F6B 6979 8A84 8081"            /* õòåçoIpfokiyäÑÄÅ */
	$"7653 6598 B1C7 ABA1 7261 6764 6469 708A"            /* vSeò±«´°ragddipä */
	$"9794 848D 7048 6954 6965 6B82 8A83 8186"            /* óîÑçpHiTiekÇäÉÅÜ */
	$"7054 6E9B A4C1 A9A1 9162 6865 656B 696D"            /* pTnõ§¡©°ëbheekim */
	$"8B86 7B7F 6F4F 8155 6563 6D7E 8780 7F82"            /* ãÜ{.oOÅUecm~áÄ.Ç */
	$"6E33 5975 9A9F A5A7 A1A1 8669 6765 6966"            /* n3Yuöü•ß°°Üigeif */
	$"6D88 8079 8F5B A3E8 785D 6D7D 8688 8985"            /* màÄyè[£Ëx]m}ÜàâÖ */
	$"7B7A 747A 7F78 778C 9198 9D8E 827A 7F82"            /* {ztz.xwåëòùéÇz.Ç */
	$"787E 7D79 5E9D 80FF 1D81 3E46 4A4A 4843"            /* x~}y^ùÄˇ.Å>FJJHC */
	$"4248 4A49 413E 3C40 4B4E 5051 4942 3F42"            /* BHJIA><@KNPQIB?B */
	$"4044 454F A4FF FF03 FFE9 9266 8567 0066"            /* @DEO§ˇˇ.ˇÈífÖg.f */
	$"8767 8066 0A67 6667 8CEA FFE9 7A52 6986"            /* ágÄf¬gfgåÍˇÈzRiÜ */
	$"8788 8987 0984 614B 7BFF 8A52 A6D9 E284"            /* áàâá∆ÑaK{ˇäR¶Ÿ‚Ñ */
	$"E300 E287 E10B E0E1 E0E0 DFD1 914D 8157"            /* „.‚á·.‡·‡‡ﬂ—ëMÅW */
	$"6CE0 81EF 03EE EFEE EE87 ED0D ECEC EBEB"            /* l‡ÅÔ.ÓÔÓÓáÌ.ÏÏÎÎ */
	$"ECEC EBEB E25A 2256 8FEB 81EF 01EE EE84"            /* ÏÏÎÎ‚Z"VèÎÅÔ.ÓÓÑ */
	$"ED80 EC87 EB06 AE4B 1C58 93EC EE80 ED05"            /* ÌÄÏáÎ.ÆK.XìÏÓÄÌ. */
	$"ECEC EBEC ECEB 87EA 0CE9 EAE9 EAEA B563"            /* ÏÏÎÏÏÎáÍ.ÈÍÈÍÍµc */
	$"3632 5892 EBEC 80EB 05EC EBEA EAE9 E987"            /* 62XíÎÏÄÎ.ÏÎÍÍÈÈá */
	$"E880 E910 E8BD 6A46 5E3E 5790 E8EA EAE9"            /* ËÄÈ.ËΩjF^>WêËÍÍÈ */
	$"EAE9 E9E8 E880 E789 E60A BF6D 5089 883E"            /* ÍÈÈËËÄÁâÊ¬ømPâà> */
	$"5690 E6E8 E880 E701 E5DF 80E5 89E4 08BC"            /* VêÊËËÄÁ.ÂﬂÄÂâ‰.º */
	$"6A5D A8E4 893D 568E 82E5 06E4 E4DA D9E2"            /* j]®‰â=VéÇÂ.‰‰⁄Ÿ‚ */
	$"E1E1 80E2 22DF E2E1 E1E0 E1E1 BA69 558B"            /* ··Ä‚"ﬂ‚··‡··∫iUã */
	$"E1E1 873D 558D E2E3 E3E2 E2D3 B38F B0E0"            /* ··á=Uç‚„„‚‚”≥è∞‡ */
	$"DEDE DFD1 8070 A0D1 80DE 13CC 6249 95DD"            /* ﬁﬁﬂ—Äp†—Äﬁ.ÃbIï› */
	$"DFDE 863C 548B DFE1 E0DF CA95 9890 B280"            /* ﬂﬁÜ<Tãﬂ·‡ﬂ ïòê≤Ä */
	$"DD22 CD71 86C3 C6DC D9DB BCA0 4D62 DADC"            /* ›"ÕqÜ√∆‹Ÿ€º†Mb⁄‹ */
	$"DDDD 843C 548A DDDF DFDD BDC2 ADB1 B1C0"            /* ››Ñ<Tä›ﬂﬂ›Ω¬≠±±¿ */
	$"DBDA 8170 CE80 D905 C972 8768 56D5 81D9"            /* €⁄ÅpŒÄŸ.…ráhV’ÅŸ */
	$"1A83 3B53 89DB DCDB D9BE B7BC B3BD 87CF"            /* .É;Sâ€‹€Ÿæ∑º≥Ωáœ */
	$"CA6E 75CF D6D6 D573 2438 0CC0 80D7 3DD8"            /*  nuœ÷÷’s$8.¿Ä◊=ÿ */
	$"D883 3B53 88DA DAD9 CBCD C1CA BFCD AD84"            /* ÿÉ;Sà⁄⁄ŸÀÕ¡ øÕ≠Ñ */
	$"7968 7183 7E87 5429 2D48 7DC8 D4D4 D5D4"            /* yhqÉ~áT)-H}»‘‘’‘ */
	$"D581 3A52 87D7 D8D8 D0D6 C9D4 CFD3 D2C1"            /* ’Å:Rá◊ÿÿ–÷…‘œ”“¡ */
	$"B465 6B6F 7046 3125 2F87 A29F CF80 D31C"            /* ¥ekopF1%/á¢üœÄ”. */
	$"D280 3A52 85D4 D5D5 D4D4 D3D4 D2D2 D1CF"            /* “Ä:RÖ‘’’‘‘”‘““—œ */
	$"BE75 697F A295 592B 78B4 B1AE A980 D027"            /* æui.¢ïY+x¥±Æ©Ä–' */
	$"D17F 3951 84D2 D3D3 D2D2 D1D1 D0CF CECF"            /* —.9QÑ“””““——–œŒœ */
	$"B3A7 A39E A9A6 A97A 6DB7 CCAE B4C5 CECF"            /* ≥ß£û©¶©zm∑ÃÆ¥≈Œœ */
	$"CE7E 3951 83D1 D3D2 81D0 70CE CECD CCAA"            /* Œ~9QÉ—”“Å–pŒŒÕÃ™ */
	$"BCD9 CEAD A985 6D6B 77A2 BEC5 BDCD CDCE"            /* ºŸŒ≠©Ömkw¢æ≈ΩÕÕŒ */
	$"7E39 5082 D0D2 D1D0 CFCE CDCC C9BA A096"            /* ~9PÇ–“—–œŒÕÃ…∫†ñ */
	$"BCD0 C3BD AE6B 757B 6C71 98C0 C4C9 CBCB"            /* º–√ΩÆku{lqò¿ƒ…ÀÀ */
	$"7C38 5080 CED0 CFCD CDCB CACA C183 7E79"            /* |8PÄŒ–œÕÕÀ  ¡É~y */
	$"A9BB B79F 6B6B 8581 7D80 81B6 C9C7 CACA"            /* ©ª∑ükkÖÅ}ÄÅ∂…«   */
	$"7B37 4F7E CCCF CCCA CAC8 C8C6 B67E 746D"            /* {7O~ÃœÃ  »»∆∂~tm */
	$"B0BE B579 5F69 AA98 7A82 8EBC 81C5 7F79"            /* ∞æµy_i™òzÇéºÅ≈.y */
	$"364F 7ECB CCB2 9B97 959A 9981 786F 6BB3"            /* 6O~ÀÃ≤õóïöôÅxok≥ */
	$"BEB1 715E 6477 7671 7D89 8683 8786 895D"            /* æ±q^dwvq}âÜÉáÜâ] */
	$"2D4E 7DCA C68A 716C 737D 7B76 6B5F 6DB5"            /* -N} ∆äqls}{vk_mµ */
	$"BEAD 6F5D 5F63 636D 7F8E 9076 6E76 7357"            /* æ≠o]_ccm.éêvnvsW */
	$"264E 7DC4 9671 686F 807C 797A 6457 73B6"            /* &N}ƒñqhoÄ|yzdWs∂ */
	$"BEAA 6F5D 5E63 6169 778A 9E85 777A 6E51"            /* æ™o]^caiwäûÖwznQ */
	$"274E 7BA5 7168 6578 837B 7B79 5855 79B6"            /* 'N{•qhexÉ{{yXUy∂ */
	$"BCA8 755A 5D62 6165 6F7F 9D8F 868A 757F"            /* º®uZ]baeo.ùèÜäu. */
	$"4F26 4D75 796D 6669 8482 7C7C 7952 5881"            /* O&MuymfiÑÇ||yRXÅ */
	$"B1BD A797 5F5E 635F 626B 709A 9388 7F80"            /* ±Ωßó_^c_bkpöìà.Ä */
	$"5425 4B56 6C68 6675 8781 7E7F 7450 5D87"            /* T%KVlhfuáÅ~.tP]á */
	$"A2BD A69D 6D5E 6460 6168 6C81 9185 7981"            /* ¢Ω¶ùm^d`ahlÅëÖyÅ */
	$"5524 4135 6362 6880 8880 7F83 6D51 658B"            /* U$A5cbhÄàÄ.ÉmQeã */
	$"93B6 A49E 8E5F 6461 6268 6766 7F78 7071"            /* ì∂§ûé_dabhgf.xpq */
	$"4D34 612A 4F5C 6475 827B 7B7E 6953 6B8A"            /* M4a*O\duÇ{{~iSkä */
	$"8E97 A29D 9E81 6462 6065 6367 7D74 6E76"            /* éó¢ùûÅdb`ecg}tnv */
	$"0638 9BE3 5A35 4C60 806A 1667 5F5F 595E"            /* .8õ„Z5L`Äj.g__Y^ */
	$"625C 5C74 7A7F 8373 665E 6265 5C62 6157"            /* b\\tz.Ésf^be\baW */
	$"3991 80FF 1D6F 2128 2C2C 2823 2327 2928"            /* 9ëÄˇ.o!(,,(##')( */
	$"211F 1E22 2E31 3234 2C24 2122 2125 2637"            /* !..".124,$!"!%&7 */
	$"9CFF FF6C 386D 6B00 0004 0800 55A0 A19F"            /* úˇˇl8mk.....U†°ü */
	$"9D9C 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B"            /* ùúõõõõõõõõõõõõõõ */
	$"9B9B 9B9B 9B9D 9EA2 A092 0057 9EA1 9F99"            /* õõõõõùû¢†í.Wû°üô */
	$"9291 9191 9191 9191 9191 9191 9191 9191"            /* íëëëëëëëëëëëëëëë */
	$"9191 9191 9192 97A0 A2A1 00A3 A29F 342D"            /* ëëëëëíó†¢°.£¢ü4- */
	$"2928 2828 2828 2828 2828 2828 2828 2828"            /* )((((((((((((((( */
	$"2828 2929 282A 2B85 99A6 BCA4 9D2E 0805"            /* (())(*+Öô¶º§ù... */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0506 0506 0508 1FB1 C9A3 9320 0506"            /* .........±…£ì .. */
	$"0605 0505 0505 0505 0505 0505 0506 0606"            /* ................ */
	$"0505 0506 0505 050C 60AF D6A0 8A11 0505"            /* ........`Ø÷†ä... */
	$"0505 0505 0505 0505 0606 0606 0606 0606"            /* ................ */
	$"0606 0506 0505 0566 5CB2 C09F 8911 0507"            /* .......f\≤¿üâ... */
	$"0706 0506 0606 0606 0607 0708 0808 0808"            /* ................ */
	$"0708 0706 0616 6674 8AA5 B89F 8911 0606"            /* ......ftä•∏üâ... */
	$"0707 0707 0708 0808 0809 0808 0809 0809"            /* .........∆...∆.∆ */
	$"0809 0908 085D 667E 998C B8A0 8B14 0A0B"            /* .∆∆..]f~ôå∏†ã.¬. */
	$"0A0B 0B13 2E0C 0B0B 0B0B 0B0B 0B0B 0B0B"            /* ¬............... */
	$"0B0C 0B0C 5A72 8695 148D B8A0 8C16 0C0D"            /* ....ZrÜï.ç∏†å... */
	$"0B0C 0D0E 385A 0F0F 0F0F 0F13 1D0E 0F0F"            /* ....8Z.......... */
	$"100F 0E7B 6983 831D 0E8D B9A2 8D1A 1213"            /* ...{iÉÉ..çπ¢ç... */
	$"1313 667E 8A98 1516 1615 568E 9A95 6B15"            /* ..f~äò....Véöïk. */
	$"1414 9CCB A28B 2A12 118F B9A2 8F1D 1515"            /* ..úÀ¢ã*..èπ¢è... */
	$"167B 7B91 8A69 1C18 1874 9396 685F 192D"            /* .{{ëäi...tìñh_.- */
	$"1A87 85F4 FE3E 1718 1890 BBA3 9020 1719"            /* .áÖÙ˛>...êª£ê .. */
	$"187D 477B 5D70 891E 2097 958D 1E1E 1DB1"            /* .}G{]pâ. óïç...± */
	$"DC9A FFFF 561C 1C1C 1B92 BCA3 9021 191A"            /* ‹öˇˇV....íº£ê!.. */
	$"2B4D 5867 5752 903F 4196 8E71 1F21 21B2"            /* +MXgWRê?Añéq.!!≤ */
	$"C8FF FFEA 1D1E 1D1D 1C92 BCA4 9122 1C1C"            /* »ˇˇÍ.....íº§ë".. */
	$"4249 533B 4332 9B9C 9898 9193 95AB BDB6"            /* BIS;C2õúòòëìï´Ω∂ */
	$"A0FF FF89 2423 2323 2293 BDA4 9126 1D1F"            /* †ˇˇâ$###"ìΩ§ë&.. */
	$"2D21 3F2C 2B23 2636 6797 9491 92F0 A2AF"            /* -!?,+#&6góîëí¢Ø */
	$"9D9E 6D87 4327 2525 2493 BEA5 942A 2222"            /* ùûmáC'%%$ìæ•î*"" */
	$"2123 2C25 2426 262E 6999 9793 8CEF FAFD"            /* !#,%$&&.iôóìåÔ˙˝ */
	$"A36D 7178 7637 2626 2694 BEA6 952B 2223"            /* £mqxv7&&&îæ¶ï+"# */
	$"2324 2526 2728 2929 819B 8F89 565B 559C"            /* #$%&'())ÅõèâV[Uú */
	$"9289 336B 5F58 2828 2895 BEA7 952C 2526"            /* íâ3k_X(((ïæßï,%& */
	$"2728 282B 2B2C 2E2F 7C8B 2C5C 5668 9493"            /* '((++,./|ã,\Vhîì */
	$"9394 8F67 3C5A 2C2C 2B96 BFA7 962C 2627"            /* ìîèg<Z,,+ñøßñ,&' */
	$"2829 2A2B 2C32 5B75 7E5E 384C 5075 9795"            /* ()*+,2[u~^8LPuóï */
	$"9195 8B8B 5D45 392D 2D97 BFA9 9831 282B"            /* ëïãã]E9--óø©ò1(+ */
	$"2B2C 2D2F 2F4B 7F85 8C87 4655 879E 9A87"            /* +,-//K.ÖåáFUáûöá */
	$"7E7F 818B 7332 3E2F 2F97 C0A9 9933 292F"            /* ~.Åãs2>//ó¿©ô3)/ */
	$"3031 3233 346B 808D 8F7E 3B5A 9E9F 9B7D"            /* 01234kÄçè~;Zûüõ} */
	$"7C7F 7E72 5B36 3535 3599 C1AA 9A38 3384"            /* |.~r[6555ô¡™ö83Ñ */
	$"858D 8D83 7F8B 8E96 986D 3A5E A2A3 A09B"            /* ÖççÉ.ãéñòm:^¢£†õ */
	$"9995 847D 7D92 8E89 86AF CAAB 9B39 3B8C"            /* ôïÑ}}íéâÜØ ´õ9;å */
	$"9297 9287 888C A8AD 9A5F 3A5E A3A6 A39F"            /* íóíáàå®≠ö_:^£¶£ü */
	$"A09D 8C7C 7994 968D 90AF D3AC 9C50 8E97"            /* †ùå|yîñçêØ”¨úPéó */
	$"9A99 8D8A 8D8B B1B0 A05F 3B61 A4A7 A4A1"            /* öôçäçã±∞†_;a§ß§° */
	$"A19F 9284 718E 908D 91B0 D2AC 9C8D 919B"            /* °üíÑqéêçë∞“¨úçëõ */
	$"9C99 858B 8A8B B2B1 995C 3D60 A7A8 A6A2"            /* úôÖãäã≤±ô\=`ß®¶¢ */
	$"A3A2 9592 647A 7B79 8CB2 D1AD A196 989F"            /* £¢ïídz{yå≤—≠°ñòü */
	$"9D95 868A 8A9F B4B1 8F66 3D61 98A7 A7A3"            /* ùïÜääü¥±èf=aòßß£ */
	$"A5A5 9E9D 6C77 7A90 86B2 D3B0 B79C 9E9E"            /* ••ûùlwzêÜ≤”∞∑úûû */
	$"9980 868A 88A9 B3AF 7666 3D61 64A6 A6A2"            /* ôÄÜäà©≥Øvf=ad¶¶¢ */
	$"A4A5 9D9C 9678 7996 82B2 D3C5 C3B8 A2A2"            /* §•ùúñxyñÇ≤”≈√∏¢¢ */
	$"9080 8A89 85B3 B4AF 6E67 5C62 64A6 A8A3"            /* êÄäâÖ≥¥Øng\bd¶®£ */
	$"A3A6 9EA2 A495 8A9F 8FC2 DCCB C5BB A4A4"            /* £¶û¢§ïäüè¬‹À≈ª§§ */
	$"8D85 8A8C 8BB3 B1AD 6E6C 7462 6464 A2A1"            /* çÖäåã≥±≠nltbdd¢° */
	$"A1A4 9CA2 A487 9A9F 91D6 DDCE D3D2 B6A8"            /* °§ú¢§áöüë÷›Œ”“∂® */
	$"979F A1A4 A5A4 A4A7 A5A9 A9A9 9793 8D95"            /* óü°§•§§ß•©©©óìçï */
	$"9DA5 A5A6 A6A3 9FBB D3DD 0000 00DC DEDA"            /* ù••¶¶£üª”›...‹ﬁ⁄ */
	$"D6D5 D0D9 DBD7 D5D8 DFE1 E2E0 D7D2 D2D1"            /* ÷’–Ÿ€◊’ÿﬂ·‚‡◊““— */
	$"D8DE E0E0 DFDD DADD DA00 0069 6368 2300"            /* ÿﬁ‡‡ﬂ›⁄›⁄..ich#. */
	$"0002 4800 0000 0000 000F FFFF FFFF F01C"            /* ..H.......ˇˇˇˇ. */
	$"0000 0000 1C30 0000 0000 0660 0000 0000"            /* .....0.....`.... */
	$"0240 0000 0000 0340 0000 0000 0140 0000"            /* .@.....@.....@.. */
	$"0000 0140 0000 0000 0140 0000 0000 0140"            /* ...@.....@.....@ */
	$"0000 0000 0140 0000 0000 0140 0000 3800"            /* .....@.....@..8. */
	$"0140 0000 7E00 0140 0000 7C00 0140 0000"            /* .@..~..@..|..@.. */
	$"6000 0140 3E00 E000 0140 EF01 801E 0140"            /* `..@>.‡..@Ô.Ä..@ */
	$"DB83 007B 0141 AEC3 01EC 8146 5877 03F7"            /* €É.{.AÆ√.ÏÅFXw.˜ */
	$"414C F03F 3E39 8140 2007 FC0E 0140 0007"            /* AL?>9Å@ .¸..@.. */
	$"E000 0140 0007 FC00 0140 0005 FF00 0140"            /* ‡..@..¸..@..ˇ..@ */
	$"000C FF80 0140 0008 BFC0 0140 0009 2FE0"            /* ..ˇÄ.@..ø¿.@.∆/‡ */
	$"01C0 0031 0770 01C0 0023 FFDC 01C0 003C"            /* .¿.1.p.¿.#ˇ‹.¿.< */
	$"7C30 01C0 0038 7C18 01C0 0038 7D0C 03C0"            /* |0.¿.8|..¿.8}..¿ */
	$"71F8 7FFF FFC1 FFF8 7FE1 FFE3 E7F8 7FF0"            /* q¯.ˇˇ¡ˇ¯.·ˇ„Á¯. */
	$"7FE3 E7F8 7FF0 8FE7 CFF8 FFF4 0FEF C6F0"            /* .„Á¯.èÁœ¯ˇÙ.Ô∆ */
	$"FFFC 27FF 8EF0 FFFC 27FF 88F0 FFFC 27FF"            /* ˇ¸'ˇéˇ¸'ˇàˇ¸'ˇ */
	$"00F0 FFFF 7FFF 00F0 FFFE FF7F 8FF0 FFFF"            /* .ˇˇ.ˇ.ˇ˛ˇ.èˇˇ */
	$"7E3E ECFB F776 8C1E 1FFF F8FF F80F FFFF"            /* ~>Ï˚˜vå..ˇ¯ˇ¯.ˇˇ */
	$"FFFF F000 0000 0000 000F FFFF FFFF F01C"            /* ˇˇ.......ˇˇˇˇ. */
	$"0000 0000 1C30 0000 0000 0660 0000 0000"            /* .....0.....`.... */
	$"0240 0000 0000 0340 0000 0000 0140 0000"            /* .@.....@.....@.. */
	$"0000 0140 0000 0000 0140 0000 0000 0140"            /* ...@.....@.....@ */
	$"0000 0000 0140 0000 0000 0140 0000 3800"            /* .....@.....@..8. */
	$"0140 0000 7E00 0140 0000 7C00 0140 0000"            /* .@..~..@..|..@.. */
	$"6000 0140 3E00 E000 0140 EF01 801E 0140"            /* `..@>.‡..@Ô.Ä..@ */
	$"DB83 007B 0141 AEC3 01EC 8146 5877 03F7"            /* €É.{.AÆ√.ÏÅFXw.˜ */
	$"414C F03F 3E39 8140 2007 FC0E 0140 0007"            /* AL?>9Å@ .¸..@.. */
	$"E000 0140 0007 FC00 0140 0005 FF00 0140"            /* ‡..@..¸..@..ˇ..@ */
	$"000C FF80 0140 0008 BFC0 0140 0009 2FE0"            /* ..ˇÄ.@..ø¿.@.∆/‡ */
	$"01C0 0031 0770 01C0 0023 FFDC 01C0 003C"            /* .¿.1.p.¿.#ˇ‹.¿.< */
	$"7C30 01C0 0038 7C18 01C0 0038 7D0C 03C0"            /* |0.¿.8|..¿.8}..¿ */
	$"71F8 7FFF FFC1 FFF8 7FE1 FFE3 E7F8 7FF0"            /* q¯.ˇˇ¡ˇ¯.·ˇ„Á¯. */
	$"7FE3 E7F8 7FF0 8FE7 CFF8 FFF4 0FEF C6F0"            /* .„Á¯.èÁœ¯ˇÙ.Ô∆ */
	$"FFFC 27FF 8EF0 FFFC 27FF 88F0 FFFC 27FF"            /* ˇ¸'ˇéˇ¸'ˇàˇ¸'ˇ */
	$"00F0 FFFF 7FFF 00F0 FFFE FF7F 8FF0 FFFF"            /* .ˇˇ.ˇ.ˇ˛ˇ.èˇˇ */
	$"7E3E ECFB F776 8C1E 1FFF F8FF F80F FFFF"            /* ~>Ï˚˜vå..ˇ¯ˇ¯.ˇˇ */
	$"FFFF F069 6368 3400 0004 8800 0CCD DDDD"            /* ˇˇich4...à..Õ›› */
	$"DDDD DDDD DDDD DDDD DDDD DDDD DDDD DDDD"            /* ›››››››››››››››› */
	$"DDC0 0000 CDEE EEEE EEEE EEEE EEEE EEEE"            /* ›¿..ÕÓÓÓÓÓÓÓÓÓÓÓ */
	$"EEEE EEEE EEEE EEEE EEDC 000C DEED DDDD"            /* ÓÓÓÓÓÓÓÓÓ‹..ﬁÌ›› */
	$"DDDD DDDD DDDD DDDD DDDD DDDD DDDD DDDD"            /* ›››››››››››››››› */
	$"DEEE C0CD EDCC 0000 0000 0000 0000 0000"            /* ﬁÓ¿ÕÌÃ.......... */
	$"0000 0000 0000 0000 CCDE ECDE EC00 0000"            /* ........ÃﬁÏﬁÏ... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00CD EEDE D000 0000 0000 0000 0000 0000"            /* .ÕÓﬁ–........... */
	$"0000 0000 0000 0000 000D E9DE D000 0000"            /* ..........Èﬁ–... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"000D E9DE D000 0000 0000 0000 0000 0000"            /* ..Èﬁ–........... */
	$"0000 0000 0000 0000 00CB E9DE D000 0000"            /* .........ÀÈﬁ–... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0CCB EEDE D000 0000 0000 0000 0000 0000"            /* .ÀÓﬁ–........... */
	$"0000 0000 0000 0000 CBBB DEDE D000 0000"            /* ........Àªﬁﬁ–... */
	$"0000 0000 0000 0000 0000 0000 0000 000C"            /* ................ */
	$"CBBD DEDE D000 0000 0000 0000 0000 0000"            /* ÀΩﬁﬁ–........... */
	$"0000 0000 0000 00CC BBDC DEDE D000 0000"            /* .......Ãª‹ﬁﬁ–... */
	$"0000 0000 0000 0000 0000 0000 0000 0DDD"            /* ...............› */
	$"DC0C DEDE D000 0000 0000 0000 0000 0000"            /* ‹.ﬁﬁ–........... */
	$"0000 0000 0000 CBCB C00C DEDE D000 0000"            /* ......ÀÀ¿.ﬁﬁ–... */
	$"0000 0C00 0000 0000 0000 0000 000C CBBD"            /* ..............ÀΩ */
	$"000C DEDE D000 0000 000C CD00 0000 00DD"            /* ..ﬁﬁ–.....Õ....› */
	$"DDC0 0000 00DB BBC0 000C DEDE D000 0000"            /* ›¿...€ª¿..ﬁﬁ–... */
	$"0CDD DD00 0000 0CDD DDDC 0000 0CEB BC00"            /* .››....››‹...Îº. */
	$"000C DEDE D000 0000 CDCD DCC0 0000 CDDC"            /* ..ﬁﬁ–...ÕÕ‹¿..Õ‹ */
	$"CCC0 000C CCEE D000 000C DEDE D000 000C"            /* Ã¿..ÃÓ–...ﬁﬁ–... */
	$"DCDC CCDC 000C DDC0 0000 0CCD DDFE C000"            /* ‹‹Ã‹..›¿...Õ›˛¿. */
	$"000C DEDE D000 000C CCCC CCCC 000D DDC0"            /* ..ﬁﬁ–...ÃÃÃÃ..›¿ */
	$"0000 0CED DEFC 0000 000C DEDE D000 000C"            /* ...Ìﬁ¸....ﬁﬁ–... */
	$"CCCC CCCD CCCD DDCC CC0C CBEE AFC0 0000"            /* ÃÃÃÕÃÕ›ÃÃ.ÀÓØ¿.. */
	$"000C DEDE D000 00CC CCCC CCCD DDDD DDDC"            /* ..ﬁﬁ–..ÃÃÃÃÕ›››‹ */
	$"DCCD BBBE ADCC CCC0 C00C DEDE D000 00CC"            /* ‹Õªæ≠ÃÃ¿¿.ﬁﬁ–..Ã */
	$"0CCC CCCC DDDD DDDD DDDE ABBB DDCC CCCC"            /* .ÃÃÃ›››››ﬁ´ª›ÃÃÃ */
	$"CCCC DEDE DC00 00C0 CCCC CCCC CCCD DDDD"            /* ÃÃﬁﬁ‹..¿ÃÃÃÃÃÕ›› */
	$"DDEB BBBB CCDC CCCC CCCC DEDE DC0C CCCC"            /* ›ÎªªÃ‹ÃÃÃÃﬁﬁ‹.ÃÃ */
	$"CCCC CCCC CCCD DDDD DCEE EEDC CCCC CCCC"            /* ÃÃÃÃÃÕ››‹ÓÓ‹ÃÃÃÃ */
	$"CCCC DEDE DCCC CCCC CCCC CCCC CCCD CDDC"            /* ÃÃﬁﬁ‹ÃÃÃÃÃÃÃÃÕÕ‹ */
	$"CCCD AEDC CCCC CCCC CCCC DEDE DCCC CCCC"            /* ÃÕÆ‹ÃÃÃÃÃÃﬁﬁ‹ÃÃÃ */
	$"CCCC CCCC CCCD CCDC CCCC DDDD CCCC CCCC"            /* ÃÃÃÃÃÕÃ‹ÃÃ››ÃÃÃÃ */
	$"CCCC DEDE DCCC CCCC CCCC CCCC CCCD CCCC"            /* ÃÃﬁﬁ‹ÃÃÃÃÃÃÃÃÕÃÃ */
	$"CCCD DDDD DCCC CCCC CCCC DEDE DCCC CCCC"            /* ÃÕ››‹ÃÃÃÃÃﬁﬁ‹ÃÃÃ */
	$"CCCC CCCC CCCC CC0C CCCD DDDD DDCC CCCC"            /* ÃÃÃÃÃÃÃ.ÃÕ›››ÃÃÃ */
	$"CCCD DEEE DCCC CCCC CCCC CCCC CDDC CCCC"            /* ÃÕﬁÓ‹ÃÃÃÃÃÃÃÕ‹ÃÃ */
	$"CCDD DDDD DDDC CCCC CCCD DEEE DCCC CCCC"            /* Ã››››‹ÃÃÃÕﬁÓ‹ÃÃÃ */
	$"CCCC CCCD DDDD CCCC CDDD DDDD DDDD CCCC"            /* ÃÃÃÕ››ÃÃÕ›››››ÃÃ */
	$"CCCD DEEE DCCC CCCC CCCC CCCD DDDD CCCC"            /* ÃÕﬁÓ‹ÃÃÃÃÃÃÕ››ÃÃ */
	$"DEED DDDD DDDD CCCC CCCD DEEE DCCC CCCC"            /* ﬁÌ››››ÃÃÃÕﬁÓ‹ÃÃÃ */
	$"CCCC CCCD DDDC CCCC DEED DCDD DDDD CCCC"            /* ÃÃÃÕ›‹ÃÃﬁÌ‹›››ÃÃ */
	$"CCCD DEEE DCCC CCCC CCCC CCDD DDDC CCCC"            /* ÃÕﬁÓ‹ÃÃÃÃÃÃ››‹ÃÃ */
	$"DEED DDDD DDDD DDDD DDDD E9EE DCCC CDDD"            /* ﬁÌ››››››››ÈÓ‹ÃÕ› */
	$"DDDD DDDD DDDC CCCD DEEE DDDD DDDD DDDD"            /* ›››››‹ÃÕﬁÓ›››››› */
	$"DDDD EEEE DCCC DDDD DDDD DDDD EEDC CCCD"            /* ››ÓÓ‹Ã››››››Ó‹ÃÕ */
	$"DEEE EEEE DDDD DDDD DDDD E9EE DCCC DDDE"            /* ﬁÓÓÓ››››››ÈÓ‹Ã›ﬁ */
	$"DDDD DDDE EEDC CCCD DEEE EEEE DDDD DDDD"            /* ›››ﬁÓ‹ÃÕﬁÓÓÓ›››› */
	$"DDDD E9EE DCCD DDEE DDDD DDDE EEDC CCCD"            /* ››ÈÓ‹Õ›Ó›››ﬁÓ‹ÃÕ */
	$"DEEE EEEE DDDD DDDD DDDE E9EE DCDD DEED"            /* ﬁÓÓÓ›››››ﬁÈÓ‹›ﬁÌ */
	$"DDDD DDDE EEDC CCCD DEEE EEEE EDDD DDDD"            /* ›››ﬁÓ‹ÃÕﬁÓÓÓÌ››› */
	$"DDDE E9EE DDDD EEED DDDD DDDE EEDC CCCD"            /* ›ﬁÈÓ››ÓÌ›››ﬁÓ‹ÃÕ */
	$"DEEE EEEE EEDD DDDD DDDD E9EE DDDD EEED"            /* ﬁÓÓÓÓ›››››ÈÓ››ÓÌ */
	$"DDDD DDDE EEDD CCCD DEEE EEEE EEED DDDD"            /* ›››ﬁÓ›ÃÕﬁÓÓÓÓÌ›› */
	$"DDDD E9EE EEDE EEDD DDDD DDEE EEDD CCCD"            /* ››ÈÓÓﬁÓ››››ÓÓ›ÃÕ */
	$"DDEE EEEE EEED DDDD DDDD E9EE EEEE EEDD"            /* ›ÓÓÓÓÌ››››ÈÓÓÓÓ› */
	$"DDDD DDEE EDDD DCCD DDDE EEEE EEEE DDDD"            /* ›››ÓÌ›‹Õ›ﬁÓÓÓÓ›› */
	$"DDDD E9E9 9EEE EDDD DDDD DDEE EDDD DCCD"            /* ››ÈÈûÓÌ››››ÓÌ›‹Õ */
	$"DDDE EEEE EEEE EDDD DDDE EED9 9EEE EDDD"            /* ›ﬁÓÓÓÓÌ››ﬁÓŸûÓÌ› */
	$"DDDD DDEE EDDD DDCD DDDD EEEE EEEE DDDD"            /* ›››ÓÌ››Õ››ÓÓÓÓ›› */
	$"DDDE 9D0D 9EEE DDDD DDDD DDDD DDDD DDDD"            /* ›ﬁù.ûÓ›››››››››› */
	$"DDDD DDDD DDDD DDDD DDE9 D000 D99E EDDD"            /* ›››››››››È–.ŸûÌ› */
	$"DEEE EEEE EEEE EEED DDDD DDDE EEEE EEEE"            /* ﬁÓÓÓÓÓÓÌ›››ﬁÓÓÓÓ */
	$"EEED 0000 0DE9 99EE EE99 9EEE EE99 9999"            /* ÓÌ...ÈôÓÓôûÓÓôôô */
	$"EEEE EEE9 9999 9999 9ED0 0069 6368 3800"            /* ÓÓÓÈôôôôû–.ich8. */
	$"0009 0800 0000 F650 7A7B 7B7B 7B7B 7B7B"            /* .∆....ˆPz{{{{{{{ */
	$"7B7B 7B7B 7B7B 7B7B 7B7B 7B7B 7B7B 7B7B"            /* {{{{{{{{{{{{{{{{ */
	$"7B7B 7B7B 7B7B 7B7B 7B7B 7B7B 7B7B F92B"            /* {{{{{{{{{{{{{{˘+ */
	$"0000 0000 00F6 7BA6 A6A5 FBFB FBFB FBFB"            /* .....ˆ{¶¶•˚˚˚˚˚˚ */
	$"FBFB FBFB FBFB FBFB FBFB FBFB FBFB FBFB"            /* ˚˚˚˚˚˚˚˚˚˚˚˚˚˚˚˚ */
	$"FBFB FBFB FBFB FBFB FBFB FBFB A5A6 A67B"            /* ˚˚˚˚˚˚˚˚˚˚˚˚•¶¶{ */
	$"5000 0000 F67B A6FB 81F9 F9F9 F9F9 F9F9"            /* P...ˆ{¶˚Å˘˘˘˘˘˘˘ */
	$"F9F9 F9F9 F9F9 F9F9 F9F9 F9F9 F9F9 F9F9"            /* ˘˘˘˘˘˘˘˘˘˘˘˘˘˘˘˘ */
	$"F9F9 F9F9 F9F9 F9F9 F9F9 F9F9 F97B FBA6"            /* ˘˘˘˘˘˘˘˘˘˘˘˘˘{˚¶ */
	$"A650 00F6 7BA6 81F7 F6F5 F5F5 F5F5 F5F5"            /* ¶P.ˆ{¶Å˜ˆııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ıııııııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5F5 F5F6 F77B"            /* ıııııııııııııˆ˜{ */
	$"A6A6 F850 A6FB F7F5 0000 0000 0000 0000"            /* ¶¶¯P¶˚˜ı........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 01F7"            /* ...............˜ */
	$"7BA6 FB7B A67B F500 0000 0000 0000 0000"            /* {¶˚{¶{ı......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"7BA6 A67B A6F9 0000 0000 0000 0000 0000"            /* {¶¶{¶˘.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0001"            /* ................ */
	$"57A6 AD7B A556 0000 0000 0000 0000 0000"            /* W¶≠{•V.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 002C"            /* ..............., */
	$"5782 AD7B A556 0000 0000 0000 0000 0000"            /* WÇ≠{•V.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 2C33"            /* ..............,3 */
	$"58A6 A67B A556 0000 0000 0000 0000 0000"            /* X¶¶{•V.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 002D 3334"            /* .............-34 */
	$"5E7B A67B A556 0000 0000 0000 0000 0000"            /* ^{¶{•V.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 2C33 3334"            /* ............,334 */
	$"577B A67B A556 0000 0000 0000 0000 0000"            /* W{¶{•V.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 012C 2D33 5832"            /* ...........,-3X2 */
	$"2C7B A67B A556 0000 0000 0000 0000 0000"            /* ,{¶{•V.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 3233 3333 F700"            /* ..........2333˜. */
	$"2C7B A67B A556 0000 0000 0000 0000 0000"            /* ,{¶{•V.......... */
	$"00F5 0000 0000 0000 0000 0000 0000 0000"            /* .ı.............. */
	$"0000 0000 0000 0000 002C 3333 572C 0000"            /* .........,33W,.. */
	$"2C7B A67B A556 0000 0000 0000 0000 0000"            /* ,{¶{•V.......... */
	$"0001 0700 0000 0000 0000 0000 0001 0000"            /* ................ */
	$"0000 0000 0000 0000 2C33 3333 3201 0000"            /* ........,3332... */
	$"2C7B A67B A656 0100 0000 F500 F5F5 F501"            /* ,{¶{¶V....ı.ııı. */
	$"2BF7 5600 F501 0101 01F5 F5F8 F9FA F8F6"            /* +˜V.ı....ıı¯˘˙¯ˆ */
	$"0101 0101 0101 0156 3333 582C 0101 0101"            /* .......V33X,.... */
	$"2C7B A67B A656 01F5 F5F5 F5F5 F5F5 2B56"            /* ,{¶{¶V.ııııııı+V */
	$"F8FA F9F5 0101 0101 0101 07FA 8181 F956"            /* ¯˙˘ı.......˙ÅÅ˘V */
	$"F601 0101 0101 2B81 825E 3201 0101 0101"            /* ˆ.....+ÅÇ^2..... */
	$"2C7B A67B A656 01F5 F5F5 F501 01F7 F82B"            /* ,{¶{¶V.ıııı..˜¯+ */
	$"F956 2BF7 0101 0101 012B FA81 F82B F6F6"            /* ˘V+˜.....+˙Å¯+ˆˆ */
	$"0101 F501 F6F8 F8FB AC81 F501 0101 0101"            /* ..ı.ˆ¯¯˚¨Åı..... */
	$"F77B A67B A656 F501 0101 0101 F6F8 F6F8"            /* ˜{¶{¶Vı.....ˆ¯ˆ¯ */
	$"2B2C F6F8 F6F5 F5F5 F7FA 81F7 F5F5 F5F5"            /* +,ˆ¯ˆııı˜˙Å˜ıııı */
	$"F5F5 F62B 5656 56FE FBF6 F5F5 F5F5 0101"            /* ııˆ+VVV˛˚ˆıııı.. */
	$"F87B A67B A656 F501 01F5 01F5 2BF6 F6F7"            /* ¯{¶{¶Vı..ı.ı+ˆˆ˜ */
	$"2B2B F6F8 F7F5 F5F5 F981 FAF6 F5F5 F5F5"            /* ++ˆ¯˜ııı˘Å˙ˆıııı */
	$"F5F5 F7FC FAF9 ACFE F6F5 F5F5 F5F5 F5F5"            /* ıı˜¸˙˘¨˛ˆııııııı */
	$"F87B A67B A656 F5F5 F5F5 F5F5 2BF6 2B2B"            /* ¯{¶{¶Vıııııı+ˆ++ */
	$"2B2B 2B2B 56F6 F6F6 FA81 FA2B F6F6 F6F5"            /* ++++Vˆˆˆ˙Å˙+ˆˆˆı */
	$"F62C 5E82 81FD FFF8 F5F5 F5F5 F5F5 F5F5"            /* ˆ,^ÇÅ˝ˇ¯ıııııııı */
	$"F87B A67B A656 F5F5 F5F5 F5F6 2BF6 2B2B"            /* ¯{¶{¶Vıııııˆ+ˆ++ */
	$"F62B F6F6 F8FA FA81 8181 FAF9 F756 F8F7"            /* ˆ+ˆˆ¯˙˙ÅÅÅ˙˘˜V¯˜ */
	$"575E 5E5E 82FD FAF6 F6F6 F6F6 F5F6 F5F5"            /* W^^^Ç˝˙ˆˆˆˆˆıˆıı */
	$"F87B A67B A656 F5F5 F5F5 F5F6 F6F5 F6F6"            /* ¯{¶{¶Vıııııˆˆıˆˆ */
	$"F6F6 F6F6 F6F8 5656 8181 FA81 FA81 81FA"            /* ˆˆˆˆˆ¯VVÅÅ˙Å˙ÅÅ˙ */
	$"8289 5E5E 5EF9 56F8 F6F6 F6F6 F6F6 F6F6"            /* Çâ^^^˘V¯ˆˆˆˆˆˆˆˆ */
	$"F87B A67B A6F9 F6F5 F5F5 F5F6 F5F6 F6F6"            /* ¯{¶{¶˘ˆııııˆıˆˆˆ */
	$"F6F6 F6F6 F6F6 2B2B 8181 81FA 81FA 81AC"            /* ˆˆˆˆˆˆ++ÅÅÅ˙Å˙Å¨ */
	$"5E82 5E5E 5DF7 F8F8 F8F6 F6F6 F6F6 F6F6"            /* ^Ç^^]˜¯¯¯ˆˆˆˆˆˆˆ */
	$"507B A67B A6F9 F6F5 F6F6 F6F6 F6F6 F6F6"            /* P{¶{¶˘ˆıˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F62B 8181 8181 FA56 F8FB"            /* ˆˆˆˆˆˆˆ+ÅÅÅÅ˙V¯˚ */
	$"AC82 8257 F72B F72C F7F7 0707 F6F6 F6F6"            /* ¨ÇÇW˜+˜,˜˜..ˆˆˆˆ */
	$"507B A67B A6F9 F6F6 F6F6 F6F6 F6F6 F6F6"            /* P{¶{¶˘ˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 072B 81F8 81FA F8F8 F8F8"            /* ˆˆˆˆˆˆ.+Å¯Å˙¯¯¯¯ */
	$"56FD ACF9 F72B 2BF8 2BF7 F6F6 F607 F6F6"            /* V˝¨˘˜++¯+˜ˆˆˆ.ˆˆ */
	$"507B A67B A6F9 F6F6 F6F6 F6F6 F6F6 F6F6"            /* P{¶{¶˘ˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 07F6 F6F6 F6F7 F9F6 F856 F8F8 F8F8"            /* ˆˆ.ˆˆˆˆ˜˘ˆ¯V¯¯¯¯ */
	$"F8F9 8181 F8F6 F6F8 2BF7 2B07 07F6 0707"            /* ¯˘ÅÅ¯ˆˆ¯+˜+..ˆ.. */
	$"507B A67B A6F9 07F6 F6F6 F6F6 F6F6 F6F6"            /* P{¶{¶˘.ˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F7 F8F6 F6F6 F7F8 F8F8"            /* ˆˆˆˆˆˆˆ˜¯ˆˆˆ˜¯¯¯ */
	$"5681 8181 FA56 2BF7 2B2B F7F6 F6F6 F6F6"            /* VÅÅÅ˙V+˜++˜ˆˆˆˆˆ */
	$"507B A67B A6F9 07F6 F6F6 F6F6 F6F6 F6F6"            /* P{¶{¶˘.ˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F8 2BF6 F6F5 F6F7 F7F8"            /* ˆˆˆˆˆˆˆ¯+ˆˆıˆ˜˜¯ */
	$"FA81 8181 8181 F92B 2BF6 2B2B F6F6 F6F6"            /* ˙ÅÅÅÅÅ˘++ˆ++ˆˆˆˆ */
	$"F87B A6FB A6F9 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ¯{¶˚¶˘ˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 2BF7 5656 F72B F6F6 F72B 2BF8"            /* ˆˆˆˆ+˜VV˜+ˆˆ˜++¯ */
	$"8181 FAF9 8181 FAF9 F82B F62B F6F6 F6F6"            /* ÅÅ˙˘ÅÅ˙˘¯+ˆ+ˆˆˆˆ */
	$"F87B A6FB A6F9 F607 F6F6 F6F6 F6F6 F6F6"            /* ¯{¶˚¶˘ˆ.ˆˆˆˆˆˆˆˆ */
	$"F6F6 F62B F9F9 56F9 56F7 2B2B F7F8 FA81"            /* ˆˆˆ+˘˘V˘V˜++˜¯˙Å */
	$"81FA FAFA FAF9 FAFA FAF7 2BF6 2BF6 F6F6"            /* Å˙˙˙˙˘˙˙˙˜+ˆ+ˆˆˆ */
	$"F87B A6FB A657 F6F6 07F6 F6F6 F6F6 F6F6"            /* ¯{¶˚¶Wˆˆ.ˆˆˆˆˆˆˆ */
	$"F6F6 2B2B F9FA FAFA 562B 2B2B F856 8181"            /* ˆˆ++˘˙˙˙V+++¯VÅÅ */
	$"81F9 56F9 F9FA F9F9 F82B 2B2B F6F6 F6F6"            /* Å˘V˘˘˙˘˘¯+++ˆˆˆˆ */
	$"F87B A6FB A6F9 F6F6 F6F6 F6F6 F62B 2B2B"            /* ¯{¶˚¶˘ˆˆˆˆˆˆˆ+++ */
	$"2B2B 2BF7 F9FA FA81 F82B 2B2B F8FA FBFB"            /* +++˜˘˙˙Å¯+++¯˙˚˚ */
	$"81F8 2BF8 F9F9 F956 562B 2B2B 2B2B 2B2B"            /* Å¯+¯˘˘˘VV+++++++ */
	$"567B A6A5 A6F9 2BF6 F62B 2B2B F7F7 F7F7"            /* V{¶•¶˘+ˆˆ+++˜˜˜˜ */
	$"F7F7 F8F9 57FA 8181 F82B 2B2B F8FA FBFB"            /* ˜˜¯˘W˙ÅÅ¯+++¯˙˚˚ */
	$"81F9 5656 F9F9 F956 5656 56F8 F856 56F8"            /* Å˘VV˘˘˘VVVV¯¯VV¯ */
	$"7BA6 A6A5 A6F9 2BF6 2BF7 F9F9 FAFA FAF9"            /* {¶¶•¶˘+ˆ+˜˘˘˙˙˙˘ */
	$"F9F9 FAFA FA81 8181 F72B 2BF7 F881 FBFB"            /* ˘˘˙˙˙ÅÅÅ˜++˜¯Å˚˚ */
	$"FB81 8181 8181 F9F9 56F9 FA81 FAFA FAFA"            /* ˚ÅÅÅÅÅ˘˘V˘˙Å˙˙˙˙ */
	$"81A6 FDA5 A6F9 2B2B 2BF8 FAFA 8181 FAFA"            /* Å¶˝•¶˘+++¯˙˙ÅÅ˙˙ */
	$"FAFA FAFA 81FB 8181 F72B 2BF7 F881 FBFB"            /* ˙˙˙˙Å˚ÅÅ˜++˜¯Å˚˚ */
	$"FB81 8181 81FA F9F9 F856 FA81 81FA FAFA"            /* ˚ÅÅÅÅ˙˘˘¯V˙ÅÅ˙˙˙ */
	$"81A6 D0A5 A6FA 2B2B F8FA FA81 8181 7B7B"            /* Å¶–•¶˙++¯˙˙ÅÅÅ{{ */
	$"FAFA FAFA 81FB FBFA F72B 2BF7 F881 A5FB"            /* ˙˙˙˙Å˚˚˙˜++˜¯Å•˚ */
	$"FB81 8181 8181 FAF9 5656 F97B FAFA FA81"            /* ˚ÅÅÅÅÅ˙˘VV˘{˙˙˙Å */
	$"81A6 D0A5 A6FA 2B2B F9FA 8181 81FA F97B"            /* Å¶–•¶˙++˘˙ÅÅÅ˙˘{ */
	$"FAFA FAFA 81FB FBFA F72B 2BF7 F8FA A5FB"            /* ˙˙˙˙Å˚˚˙˜++˜¯˙•˚ */
	$"FB81 8181 8181 FAF9 F9F8 56FA 5756 F9FA"            /* ˚ÅÅÅÅÅ˙˘˘¯V˙WV˘˙ */
	$"FBA6 D0A5 A6FA 2BF9 FA81 8181 81F9 F9FA"            /* ˚¶–•¶˙+˘˙ÅÅÅÅ˘˘˙ */
	$"FAFA FAFA FBFB FBFA F72B 2BF7 56FA A5FB"            /* ˙˙˙˙˚˚˚˙˜++˜V˙•˚ */
	$"FB81 8181 8181 81F9 FAF8 56F9 56F9 56FA"            /* ˚ÅÅÅÅÅÅ˘˙¯V˘V˘V˙ */
	$"FBA6 D0A5 A6FA 56FA 8181 8181 FAF9 F97B"            /* ˚¶–•¶˙V˙ÅÅÅÅ˙˘˘{ */
	$"FAFA 7BFA FBFB FBF9 F82B 2BF8 F856 FBA5"            /* ˙˙{˙˚˚˚˘¯++¯¯V˚• */
	$"A581 81FB 8181 81FA FA56 56F9 F9FA 56F9"            /* •ÅÅ˚ÅÅÅ˙˙VV˘˘˙V˘ */
	$"81A6 D0A5 A681 FA81 8181 8181 F9F9 F9FA"            /* Å¶–•¶Å˙ÅÅÅÅÅ˘˘˘˙ */
	$"FAFA 7BFA FBFB FBF9 F82B 2BF8 F856 81A5"            /* ˙˙{˙˚˚˚˘¯++¯¯VÅ• */
	$"A581 81FB 8181 8181 FA56 56F9 F9FA F9F9"            /* •ÅÅ˚ÅÅÅÅ˙VV˘˘˙˘˘ */
	$"81A6 D0A5 A6A5 8181 8181 81FA F9F9 7AFA"            /* Å¶–•¶•ÅÅÅÅÅ˙˘˘z˙ */
	$"7B7B 7A81 FBFB 81F9 56F7 2BF8 F856 FAA5"            /* {{zÅ˚˚Å˘V˜+¯¯V˙• */
	$"A581 8181 A581 8181 81F9 56F9 F981 F9F9"            /* •ÅÅÅ•ÅÅÅÅ˘V˘˘Å˘˘ */
	$"81A6 D0A6 A6A6 8181 8181 817B F9F9 7A7B"            /* Å¶–¶¶¶ÅÅÅÅÅ{˘˘z{ */
	$"7B7A 7BA5 FBFB FAF9 56F8 F7F8 5656 5681"            /* {z{•˚˚˙˘V¯˜¯VVVÅ */
	$"FB81 8181 A581 8181 8181 FAF9 FA81 FAFA"            /* ˚ÅÅÅ•ÅÅÅÅÅ˙˘˙Å˙˙ */
	$"81A6 D0A5 CAA6 A581 8181 FA7A F9F9 7B7B"            /* Å¶–• ¶•ÅÅÅ˙z˘˘{{ */
	$"7BF9 7BFB FBFB FA56 5656 F7F8 5656 5656"            /* {˘{˚˚˚˙VVV˜¯VVVV */
	$"8181 8181 8181 8181 8181 F9FA FA81 FAFA"            /* ÅÅÅÅÅÅÅÅÅÅ˘˙˙Å˙˙ */
	$"FBA6 A650 CAA6 A6FB FBFB 81FA F9F9 7BFA"            /* ˚¶¶P ¶¶˚˚˚Å˙˘˘{˙ */
	$"FAFA FAFB FBFB FAF9 5656 56F8 F856 5656"            /* ˙˙˙˚˚˚˙˘VVV¯¯VVV */
	$"F981 8181 8181 8181 8181 FAF9 FA81 FAFA"            /* ˘ÅÅÅÅÅÅÅÅÅ˙˘˙Å˙˙ */
	$"A6D0 5600 F9D0 A6A6 FB81 7BFA FAFA 57FA"            /* ¶–V.˘–¶¶˚Å{˙˙˙W˙ */
	$"FA7B 7B81 8181 FAFA 7B81 81F9 56F9 5656"            /* ˙{{ÅÅÅ˙˙{ÅÅ˘V˘VV */
	$"56F9 FA7B 8181 FA57 FA81 7BFA 7B7B 7BA6"            /* V˘˙{ÅÅ˙W˙Å{˙{{{¶ */
	$"D0F9 0000 00F9 D0A6 A6A5 7B7B 7B7B FBFB"            /* –˘...˘–¶¶•{{{{˚˚ */
	$"FBA5 A5A5 A5A5 A5A5 A6A6 A6A5 7B7B 7B7B"            /* ˚•••••••¶¶¶•{{{{ */
	$"7B7B 7B7B FBA5 A5FB A5A6 A5FB FBA6 A6FD"            /* {{{{˚••˚•¶•˚˚¶¶˝ */
	$"F900 0000 0000 56A6 D0D0 D0FD FDFD FDD0"            /* ˘.....V¶–––˝˝˝˝– */
	$"D0D0 FDFD FDFD FDD0 D0D1 D1D1 D0FD ACAC"            /* ––˝˝˝˝˝––———–˝¨¨ */
	$"A6A6 A6FD D0D0 D0D0 D0D0 D0D0 D0D0 FC56"            /* ¶¶¶˝––––––––––¸V */
	$"0000 0069 6833 3200 0016 B880 FF02 D8A5"            /* ...ih32...∏Äˇ.ÿ• */
	$"7C80 769B 7505 7676 7778 88BF 82FF 06D2"            /* |Ävõu.vvwxàøÇˇ.“ */
	$"7249 474D 5050 9B51 0650 504D 4744 51A9"            /* rIGMPPõQ.PPMGDQ© */
	$"80FF 05D1 754A 546C 899F 8D0E 8A6D 5546"            /* Äˇ.—uJTlâüç.ämUF */
	$"48A4 FFD0 6C49 6BB0 D7E1 E39B E410 E3E4"            /* H§ˇ–lIk∞◊·„õ‰.„‰ */
	$"E4E3 DEB7 6E47 3FA9 9345 54B3 E2F1 F9A0"            /* ‰„ﬁ∑nG?©ìET≥‚Ò˘† */
	$"FA0A F8EF BE57 4156 5E44 6EE0 F7A4 FC07"            /* ˙¬¯ÔæWAV^Dn‡˜§¸. */
	$"F277 422E 554A 8FF0 96FC 01FB FB8A FC07"            /* ÚwB.UJèñ¸.˚˚ä¸. */
	$"F192 4E2B 564D 96F6 A4FC 08FB D29B 5126"            /* ÒíN+VMñˆ§¸.˚“õQ& */
	$"564E 98F7 8DFC 83FB 8DFC 09F4 D0D4 944B"            /* VNò˜ç¸É˚ç¸∆Ù–‘îK */
	$"3256 4F98 F789 FC01 FBFC 8EFB 83FC 0AF5"            /* 2VOò˜â¸.˚¸é˚É¸¬ı */
	$"CBD5 CA82 5A3A 574F 98F7 80FC 00FA 84FC"            /* À’ ÇZ:WOò˜Ä¸.˙Ñ¸ */
	$"00FB 81FC 00FD 87FC 02FD FDFB 80FC 0EFD"            /* .˚Å¸.˝á¸.˝˝˚Ä¸.˝ */
	$"FDFC F9CA CBC5 B293 653A 574F 98F6 85FB"            /* ˝¸˘ À≈≤ìe:WOòˆÖ˚ */
	$"01FC FC81 FB80 FC02 FBFC FC8C FB0D F5CD"            /* .¸¸Å˚Ä¸.˚¸¸å˚.ıÕ */
	$"C3C3 ABBA B465 3A57 4E98 F7FC 87FB 8BFA"            /* √√´∫¥e:WNò˜¸á˚ã˙ */
	$"04F9 F9FA FAF9 81FA 12F6 B9B8 B8B0 BEF9"            /* .˘˘˙˙˘Å˙.ˆπ∏∏∞æ˘ */
	$"B564 3957 4E97 F5FA FBFB FAFB 81FA 01F7"            /* µd9WNóı˙˚˚˙˚Å˙.˜ */
	$"ED82 FB80 FA02 FBFA FA84 FB17 FAFB FAFB"            /* ÌÇ˚Ä˙.˚˙˙Ñ˚.˙˚˙˚ */
	$"FBD3 C5C8 A7CE FAFA B565 3A56 4E97 F5FB"            /* ˚”≈»ßŒ˙˙µe:VNóı˚ */
	$"FAFA FBFB 81FA 0FFB F0E1 FBFA F9F9 FAF9"            /* ˙˙˚˚Å˙.˚·˚˙˘˘˙˘ */
	$"FAFA FCFA F7FC FB80 FA00 F980 FA0F F9CE"            /* ˙˙¸˙˜¸˚Ä˙.˘Ä˙.˘Œ */
	$"C4CB B1B6 F8FA FAB5 653A 564D 96F4 80F9"            /* ƒÀ±∂¯˙˙µe:VMñÙÄ˘ */
	$"00F8 81F9 04F1 D1B2 91FB 83F9 06E9 A284"            /* .¯Å˘.Ò—≤ë˚É˘.È¢Ñ */
	$"75A1 DFF5 81F9 07F8 F7AA CCC6 A2C0 F580"            /* u°ﬂıÅ˘.¯˜™Ã∆¢¿ıÄ */
	$"F914 B464 3956 4D96 F3F8 F8F7 F7F6 F6F7"            /* ˘.¥d9VMñÛ¯¯˜˜ˆˆ˜ */
	$"D09E A87A 85EB F580 F413 F5F6 E375 6F6D"            /* –û®zÖÎıÄÙ.ıˆ„uom */
	$"839D D8F6 F5F5 F7F7 CE60 7A9B B9F8 81F9"            /* Éùÿˆıı˜˜Œ`zõπ¯Å˘ */
	$"13B5 6439 554D 93F0 F5F5 F4F3 F3F2 BEA3"            /* .µd9UMìııÙÛÛÚæ£ */
	$"CC86 A1CC C582 F011 CA73 6DAB D1D7 D4F0"            /* ÃÜ°Ã≈Ç. sm´—◊‘ */
	$"F0EB F0E2 ABA1 5B3C 71EC 80F2 16F4 F3B0"            /* Î‚´°[<qÏÄÚ.ÙÛ∞ */
	$"6338 554B 92ED F2F2 F1F1 F0E0 ABDC A1D5"            /* c8UKíÌÚÚÒÒ‡´‹°’ */
	$"C2DE ABE7 80ED 34B5 756A B9EC EBEC ECEB"            /* ¬ﬁ´ÁÄÌ4µujπÏÎÏÏÎ */
	$"EBDE C79A 999B 1A56 E6EE EEEF EFF0 F0AF"            /* Îﬁ«öôõ.VÊÓÓÔÔØ */
	$"6137 544B 91EC F0F0 EFF0 EFCD DCDA B5D8"            /* a7TKëÏÔÔÕ‹⁄µÿ */
	$"C7DE B1BF EBEC EA84 6777 E7EB 81EA 07EB"            /* «ﬁ±øÎÏÍÑgwÁÎÅÍ.Î */
	$"B94A 708E 2F1D E581 EC1F EDEE EDAC 6036"            /* πJpé/.ÂÅÏ.ÌÓÌ¨`6 */
	$"544B 91EB EFEF EEED EBCB DCCD CADB C7DA"            /* TKëÎÔÔÓÌÎÀ‹Õ €«⁄ */
	$"D193 DEE5 D977 6B73 D5E9 81E8 06C1 8065"            /* —ìﬁÂŸwks’ÈÅË.¡Äe */
	$"6722 09B6 84EA 28EB AB5F 3654 4A90 E9EE"            /* g"∆∂ÑÍ(Î´_6TJêÈÓ */
	$"EDED ECDD D6DF CFD6 DDCC DCDC A473 7D6D"            /* ÌÌÏ›÷ﬂœ÷›Ã‹‹§s}m */
	$"686D 6F81 B499 ACBE 9B8D 889A 792F 72E5"            /* hmoÅ¥ô¨æõçàöy/rÂ */
	$"81E7 81E8 36A9 5F35 534A 90E9 EDEC EBEB"            /* ÅÁÅË6©_5SJêÈÌÏÎÎ */
	$"DAE6 EAD9 DDE9 D7E7 E6DA AF9B 9469 676E"            /* ⁄ÊÍŸ›È◊ÁÊ⁄Øõîign */
	$"6B6C 686A 706F 7D8E 9C96 8E98 A9E4 E5E4"            /* klhjpo}éúñéò©‰Â‰ */
	$"E5E6 E5E5 E6A8 5E35 534A 8EE6 81EA 51E0"            /* ÂÊÂÂÊ®^5SJéÊÅÍQ‡ */
	$"E8E7 DAE4 E6DF E5E5 E4D9 D4C9 6E66 6A6E"            /* ËÁ⁄‰ÊﬂÂÂ‰Ÿ‘…nfjn */
	$"6B73 6147 8277 8B92 94C7 B3AC A5DD E1E2"            /* ksaGÇwãíî«≥¨•›·‚ */
	$"E2E3 E4E4 A65E 3553 488D E4E9 E8E7 E8E7"            /* ‚„‰‰¶^5SHç‰ÈËÁËÁ */
	$"E6E6 E3E4 E5E4 E4E3 E3E1 DEC6 6665 6A6A"            /* ÊÊ„‰Â‰‰„„·ﬁ∆fejj */
	$"7899 A75A 3B62 6C90 B5D0 BAC1 BDB4 E0E1"            /* xôßZ;blêµ–∫¡Ω¥‡· */
	$"E180 E207 A55D 3452 488C E3E8 81E6 80E5"            /* ·Ä‚.•]4RHå„ËÅÊÄÂ */
	$"01E4 E580 E317 E2E1 E1CE 6BAA 6B75 A2A8"            /* .‰ÂÄ„.‚··Œk™ku¢® */
	$"A8A9 912C 3A8C BDD2 CFB3 D1B9 DDE1 80E2"            /* ®©ë,:åΩ“œ≥—π›·Ä‚ */
	$"08E3 A55D 3452 488C E2E6 80E5 80E4 80E3"            /* .„•]4RHå‚ÊÄÂÄ‰Ä„ */
	$"01E1 E080 DF45 DEBD 82DD AD9B A4A8 A5A6"            /* .·‡ÄﬂEﬁΩÇ›≠õ§®•¶ */
	$"A789 676A A3DE DCB3 D0C9 CAE0 E0DF E1E0"            /* ßâgj£ﬁ‹≥–… ‡‡ﬂ·‡ */
	$"A45C 3452 478A E0E5 E3E2 E3E1 E0E1 E0DE"            /* §\4RGä‡Â„‚„·‡·‡ﬁ */
	$"DFDF DEDD DDDC DBB5 A2D9 E0D9 B4A6 A7A6"            /* ﬂﬂﬁ››‹€µ¢Ÿ‡Ÿ¥¶ß¶ */
	$"996E 6A68 6E95 C6C2 CCD1 BDDC 81DE 3BA3"            /* ônjhnï∆¬Ã—Ω‹Åﬁ;£ */
	$"5C34 5247 8AE0 E4E3 E1E2 E0DF DEDE DFDE"            /* \4RGä‡‰„·‚‡ﬂﬁﬁﬂﬁ */
	$"DDDB DAD9 D8D8 AAC8 D5E2 E4D9 B1BA A474"            /* ›€⁄Ÿÿÿ™»’‚‰Ÿ±∫§t */
	$"6C69 6A67 6A87 CBD2 D9CC CADC DBDC DDA2"            /* lijgjáÀ“ŸÃ ‹€‹›¢ */
	$"5B33 5046 89DF E3E2 E1E1 E080 DE1D DDDC"            /* [3PFâﬂ„‚··‡Äﬁ.›‹ */
	$"DCDA D7C8 B39A 9CBD D2D8 D3BC C2C8 A169"            /* ‹⁄◊»≥öúΩ“ÿ”º¬»°i */
	$"6B7D 806C 6D6D 8EB2 CBD9 C5D8 80DB 0BA1"            /* k}Älmmé≤ÀŸ≈ÿÄ€.° */
	$"5B33 5046 88DD E1E1 E0DF DE80 DD1D DCDB"            /* [3PFà›··‡ﬂﬁÄ›.‹€ */
	$"DAD8 C888 8790 8B9A BEC1 C4B6 A77F 6C6E"            /* ⁄ÿ»àáêãöæ¡ƒ∂ß.ln */
	$"787A 7E7F 817D 7178 B7D8 D8D5 80DA 5AA0"            /* xz~.Å}qx∑ÿÿ’Ä⁄Z† */
	$"5A33 5046 86DB DFE0 DFDD DDDC DCDB DBDA"            /* Z3PFÜ€ﬂ‡ﬂ››‹‹€€⁄ */
	$"D9D6 C585 7975 6D9E C3C6 C5AE 935C 5B65"            /* Ÿ÷≈Öyumû√∆≈Æì\[e */
	$"8B99 8681 7E8A 84A5 CAD6 D8D9 D9DA DAA0"            /* ãôÜÅ~äÑ• ÷ÿŸŸ⁄⁄† */
	$"5A33 5045 84D8 DCDD DBDA D9D8 D7D6 D6D5"            /* Z3PEÑÿ‹›€⁄Ÿÿ◊÷÷’ */
	$"D4D0 B68A 796C 68A6 C2C5 C3AA 7357 5969"            /* ‘–∂äylh¶¬≈√™sWYi */
	$"A3C9 A486 878D 97A3 C9D1 82D4 7F9C 5932"            /* £…§Üáçó£…—Ç‘.úY2 */
	$"4F43 83D5 DBD9 D4CC C6C3 C3BF C1C0 BEAD"            /* OCÉ’€Ÿ‘Ã∆√√ø¡¿æ≠ */
	$"8B8D 7265 64AD C2C4 C1A5 6A56 5566 8CA1"            /* ãçred≠¬ƒ¡•jVUfå° */
	$"9480 8985 9791 969D A1A3 A09F A27E 4829"            /* îÄâÖóëñù°£†ü¢~H) */
	$"4E43 81D3 D9D4 C489 817C 7978 8287 877D"            /* NCÅ”Ÿ‘ƒâÅ|yxÇáá} */
	$"7978 6760 64B1 C2C5 BF9F 6754 545B 6564"            /* yxg`d±¬≈øügTT[ed */
	$"656A 6B86 8B97 8272 6C70 7270 7561 3B22"            /* ejkÜãóÇrlprpua;" */
	$"4E42 80D2 D6CD A171 6A64 646A 7373 706C"            /* NBÄ“÷Õ°qjddjsspl */
	$"6C62 535A 69B3 C4C4 BB9D 6550 517F 5559"            /* lbSZi≥ƒƒªùePQ.UY */
	$"5B5B 5F68 8387 A187 7065 6670 6E6A 5B3A"            /* [[_hÉá°ápefpnj[: */
	$"1B4E 427F D0D0 AE71 6861 5E64 6E6E 6C69"            /* .NB.––Æqha^dnnli */
	$"686A 5949 506E B3C2 C3B7 9A64 4F51 5357"            /* hjYIPn≥¬√∑ödOQSW */
	$"5756 5A64 768F 959A 786F 717A 786F 5738"            /* WVZdvèïöxoqzxoW8 */
	$"1B4D 407D CBC0 7B68 625D 5E6C 736D 6A6A"            /* .M@}À¿{hb]^lsmjj */
	$"6969 5448 4E76 B4C3 C4B4 9964 4F51 5256"            /* iiTHNv¥√ƒ¥ôdOQRV */
	$"5555 5660 6C8F 83A1 8178 8C90 8976 5737"            /* UUV`lèÉ°ÅxåêâvW7 */
	$"1B4D 417D C287 6861 5C5B 6071 716B 5E69"            /* .MA}¬áha\[`qqk^i */
	$"6968 684B 474E 7AB4 C3C2 B098 6B4D 4D50"            /* ihhKGNz¥√¬∞òkMMP */
	$"5555 5355 5A65 8377 A086 8890 8998 7B56"            /* UUSUZeÉw†Üàêâò{V */
	$"361A 4C40 7A92 6562 5C58 5B6B 7370 6C68"            /* 6.L@zíeb\X[ksplh */
	$"6A6A 6646 4751 83AF C2C1 AC98 8850 4D4F"            /* jjfFGQÉØ¬¡¨òàPMO */
	$"5453 5152 555F 6A6C 9B8A 858F 7392 835A"            /* TSQRU_jlõäÖèsíÉZ */
	$"3619 4C3E 6C6A 615E 5959 5D72 7770 806A"            /* 6.L>lja^YY]rwpÄj */
	$"7F6D 5F44 4755 89A3 C1C1 AB98 955D 4D4E"            /* .m_DGUâ£¡¡´òï]MN */
	$"5353 5150 535B 5E72 958C 848E 718E 845B"            /* SSQPS[^rïåÑéqéÑ[ */
	$"3618 4B3A 4E5E 5D5A 5659 6474 766F 6B6C"            /* 6.K:N^]ZVYdtvokl */
	$"6C6E 5743 485E 8C98 B8C1 A797 9673 4F4E"            /* lnWCH^åò∏¡ßóñsON */
	$"5354 514F 5359 5E6E 7C85 808B 6988 815C"            /* STQOSY^n|ÖÄãiàÅ\ */
	$"3617 432B 2F5A 5A56 555A 6C74 736E 6C6B"            /* 6.C+/ZZVUZltsnlk */
	$"6F6C 4F43 486C 8E94 A1BE A597 9590 604C"            /* olOCHléî°æ•óïê`L */
	$"5353 514E 5359 5D5D 6279 897F 6B79 735C"            /* SSQNSY]]byâ.kys\ */
	$"347F 174C 1D23 4B56 5455 5F6E 7674 6C6A"            /* 4..L.#KVTU_nvtlj */
	$"6C71 6C4A 4449 7690 9698 B5A3 9694 958B"            /* lqlJDIvêñòµ£ñîïã */
	$"5354 5652 5053 575B 585A 857B 7D60 7875"            /* STVRPSW[XZÖ{}`xu */
	$"5129 3E9A 1920 3A56 585A 6871 7372 6D6C"            /* Q)>ö. :VXZhqsrml */
	$"6D70 6D4E 484D 7E8F 9394 9DA0 9996 9797"            /* mpmNHM~èìîù†ôñóó */
	$"7A59 5B58 5556 5B5D 5961 7982 7662 7976"            /* zY[XUV[]YayÇvbyv */
	$"3C1E 99FF 8C1D 3146 5467 7175 7579 807B"            /* <.ôˇå.1FTgquuyÄ{ */
	$"766E 6F6D 5E57 7175 6E6B 6B87 918D 9094"            /* vnom^Wqunkkáëçêî */
	$"9883 0F76 716A 6774 8278 696C 736C 6B60"            /* òÉ.vqjgtÇxilslk` */
	$"441F 8C80 FF2B 8B18 2538 4956 5C5E 5959"            /* D.åÄˇ+ã.%8IV\^YY */
	$"5855 4E4A 4B4A 4B4F 4C48 4647 4B5B 5C61"            /* XUNJKJKOLHFGK[\a */
	$"6668 695F 5750 4C4F 514D 4B4F 5151 4934"            /* fhi_WPLOQMKOQQI4 */
	$"238E 82FF 2997 3C17 1C1F 2122 2121 1D1B"            /* #éÇˇ)ó<...!"!!.. */
	$"1C20 2223 2421 1A18 1616 171C 2528 2929"            /* . "#$!......%()) */
	$"2B2A 211A 1918 1D18 191B 1D1E 1E43 9B80"            /* +*!..........CõÄ */
	$"FF80 FF04 E4C1 A4A0 A09D 9F80 A001 ACD3"            /* ˇÄˇ.‰¡§††ùüÄ†.¨” */
	$"82FF 05DF 9C7A 7172 749E 7504 7474 7684"            /* Çˇ.ﬂúzqrtûu.ttvÑ */
	$"C380 FF05 DF9E 7371 7E94 9F99 0E97 8578"            /* √Äˇ.ﬂûsq~îüô.óÖx */
	$"757D C0FF DE97 747D B6D7 E2E4 9BE5 10E4"            /* u}¿ˇﬁót}∂◊‚‰õÂ.‰ */
	$"E5E5 E4DF BE8C 7876 BFB4 7673 B9E2 F2FA"            /* ÂÂ‰ﬂæåxvø¥vsπ‚Ú˙ */
	$"A0FB 0AF9 F0C9 8476 7D8D 7083 E1F8 A4FD"            /* †˚¬˘…Ñv}çpÉ·¯§˝ */
	$"07F3 9A6F 5186 73A0 F196 FD01 FCFC 8AFD"            /* .ÛöoQÜs†Òñ˝.¸¸ä˝ */
	$"07F0 9A6E 4B87 76A7 F79F FD01 FEFE 80FD"            /* .önKávß˜ü˝.˛˛Ä˝ */
	$"08FC BF94 6D48 8776 A8F8 8DFD 83FC 86FD"            /* .¸øîmHáv®¯ç˝É¸Ü˝ */
	$"10FE FDFD FEFE FDFD F3C0 AB87 645A 8777"            /* .˛˝˝˛˛˝˝Û¿´ádZáw */
	$"A9F8 8CFD 00FE 8CFD 83FE 0AF5 B4AA 9876"            /* ©¯å˝.˛å˝É˛¬ı¥™òv */
	$"8065 8777 A9F8 80FD 00FB 83FD 05FE FDFE"            /* Äeáw©¯Ä˝.˚É˝.˛˝˛ */
	$"FEFD FE83 FC82 FB05 FCFC FBFC FDFD 80FC"            /* ˛˝˛É¸Ç˚.¸¸˚¸˝˝Ä¸ */
	$"10F8 C0AD 9B80 9C8F 6587 77A8 F7FC FCFD"            /* .¯¿≠õÄúèeáw®˜¸¸˝ */
	$"FCFB 82FC 84FB 03FA F9FA F983 FA01 F9F9"            /* ¸˚Ç¸Ñ˚.˙˘˙˘É˙.˘˘ */
	$"83FA 0CF4 C6B0 9B81 A6C7 8F65 8776 A7F4"            /* É˙.Ù∆∞õÅ¶«èeávßÙ */
	$"82FA 88F9 8BF8 12F7 F8F7 F8F4 ACA7 9F92"            /* Ç˙à˘ã¯.˜¯˜¯Ù¨ßüí */
	$"B8F8 C88E 6487 76A6 F4F9 81F7 81F6 02F1"            /* ∏¯»édáv¶Ù˘Å˜Åˆ.Ò */
	$"E8F6 81F5 02F6 F6F5 8CF6 11C7 A8A5 86C7"            /* ËˆÅı.ˆˆıåˆ.«®•Ü« */
	$"F6F6 C68E 6486 75A4 F0F5 F5F4 F581 F414"            /* ˆˆ∆édÜu§ııÙıÅÙ. */
	$"F3F4 EADC F4F3 F2F2 F3F3 F2F2 F4F3 F0F3"            /* ÛÙÍ‹ÙÛÚÚÛÛÚÚÙÛÛ */
	$"F3F2 F3F3 F280 F314 F2BE A0A0 8FA7 F2F4"            /* ÛÚÛÛÚÄÛ.Úæ††èßÚÙ */
	$"F4C4 8D63 8573 A1EC F1F0 F0EF F080 EF04"            /* ÙƒçcÖs°ÏÒÔÄÔ. */
	$"E9CD B497 F083 EE12 E1A5 8E7E A4D9 EBEE"            /* ÈÕ¥óÉÓ.·•é~§ŸÎÓ */
	$"EDED EEEE ED9C A696 84B1 EB80 EE13 C18B"            /* ÌÌÓÓÌú¶ñÑ±ÎÄÓ.¡ã */
	$"6284 73A0 E9EE EEED EDEC ECED CFA2 A782"            /* bÑs†ÈÓÓÌÌÏÏÌœ¢ßÇ */
	$"8AE2 81EA 08EB ECDC 807A 798D A3D3 80EB"            /* ä‚ÅÍ.ÎÏ‹Äzyç£”ÄÎ */
	$"12EC EDC7 6370 7EAB ECED EEED EDC0 8B62"            /* .ÏÌ«cp~´ÏÌÓÌÌ¿ãb */
	$"8372 9FE7 80EB 2EEA E9EA BFA3 C589 9FC4"            /* ÉrüÁÄÎ.ÍÈÍø£≈âüƒ */
	$"BFE7 E7E8 E7E7 C77D 77AC CED2 D1E6 E6E3"            /* øÁÁËÁÁ«}w¨Œ“—ÊÊ„ */
	$"E7DB AFA2 5C43 68E3 E8E8 E9EA E9BD 8961"            /* Á€Ø¢\Ch„ËËÈÍÈΩâa */
	$"8372 9EE5 EAE9 80E8 11DB ABD2 A1CD BDD2"            /* ÉrûÂÍÈÄË.€´“°ÕΩ“ */
	$"AADD E7E7 E6B6 8074 BAE5 E380 E409 E3D9"            /* ™›ÁÁÊ∂Ät∫Â„Ä‰∆„Ÿ */
	$"C59F 9F9C 1751 DCE4 80E5 20E6 E6BB 8960"            /* ≈üüú.Q‹‰ÄÂ ÊÊªâ` */
	$"8371 9DE4 E7E7 E6E7 E8CB D1D0 B2CE C1D2"            /* Éqù‰ÁÁÊÁËÀ—–≤Œ¡“ */
	$"AFBA E3E3 E28C 7082 DEE3 E1E1 80E2 06B1"            /* Ø∫„„‚åpÇﬁ„··Ä‚.± */
	$"4673 8D33 19DD 82E3 08E4 E3B9 8760 8371"            /* Fsç3.›Ç„.‰„πá`Éq */
	$"9CE2 81E6 10E4 C6D2 C5C2 CFC0 CFC7 95D5"            /* ú‚ÅÊ.‰∆“≈¬œ¿œ«ï’ */
	$"DDD3 7E76 7FCF 80DF 08E0 DFB6 6951 6523"            /* ›”~v.œÄﬂ.‡ﬂ∂iQe# */
	$"0AAF 83E2 39E3 E3B9 875F 8271 9DE3 E8E7"            /* ¬ØÉ‚9„„πá_Çqù„ËÁ */
	$"E5E4 D7CC D6C7 CCD1 C5D1 D0A2 7A82 7771"            /* Â‰◊Ã÷«Ã—≈—–¢zÇwq */
	$"797B 8AB6 9EAD BB8C 6E5E 6F5F 2473 DDDF"            /* y{ä∂û≠ªån^o_$s›ﬂ */
	$"DEDE DFE0 DFE0 E0B7 865F 8271 9BE1 E680"            /* ﬁﬁﬂ‡ﬂ‡‡∑Ü_Çqõ·ÊÄ */
	$"E34F D3DD E3D2 D4DF D0DE DED1 AA9B 9573"            /* „O”›„“‘ﬂ–ﬁﬁ—™õïs */
	$"717B 787A 7372 7255 4E60 636F 8698 ACDB"            /* q{xzsrrUN`coÜò¨€ */
	$"DCDB DCDD DCDC DDB6 865F 8270 9BDF E3E1"            /* ‹€‹›‹‹›∂Ü_Çpõﬂ„· */
	$"E1E0 D9E0 DED3 DBDD D9DC DCDB D0C9 C077"            /* ·‡Ÿ‡ﬁ”€›Ÿ‹‹€–…¿w */
	$"6E77 7B77 7C64 3B62 5C63 6B7D BFAE A9A8"            /* nw{w|d;b\ck}øÆ©® */
	$"D6D9 80DA 0ADB DBB4 855E 816F 97DB E0DF"            /* ÷ŸÄ⁄¬€€¥Ö^Åoó€‡ﬂ */
	$"80DE 1EDD DDDA DBDC DBDB DADA D9D7 C371"            /* Äﬁ.››⁄€‹€€⁄⁄Ÿ◊√q */
	$"6F76 7683 A2AE 5C33 5058 85B1 C6B4 BAB7"            /* ovvÉ¢Æ\3PXÖ±∆¥∫∑ */
	$"B3D8 82D9 07B3 855E 816E 97D9 DE81 DD2B"            /* ≥ÿÇŸ.≥Ö^ÅnóŸﬁÅ›+ */
	$"DCDC DBDB DCDD DCDA DAD9 D9C9 75AA 7580"            /* ‹‹€€‹›‹⁄⁄ŸŸ…u™uÄ */
	$"AAB0 B1B2 962A 3893 BAC8 C5AF C6B4 D5D9"            /* ™∞±≤ñ*8ì∫»≈Ø∆¥’Ÿ */
	$"D9D8 D9DA B485 5E80 6E96 D9DD 80DC 80DB"            /* ŸÿŸ⁄¥Ö^ÄnñŸ›Ä‹Ä€ */
	$"80DA 19D8 D7D8 D7D7 D6BC 8AD4 ADA1 ABAF"            /* Ä⁄.ÿ◊ÿ◊◊÷ºä‘≠°´Ø */
	$"ABAE AF93 7378 A6D5 D4AE C4BF C580 D711"            /* ´ÆØìsx¶’‘Æƒø≈Ä◊. */
	$"D8D7 B284 5D80 6E96 D8DC DBD9 DADA D9D8"            /* ÿ◊≤Ñ]Änñÿ‹€Ÿ⁄⁄Ÿÿ */
	$"D8D7 82D6 16D4 D4B5 A4D2 DBD7 B7AE ACAB"            /* ÿ◊Ç÷.‘‘µ§“€◊∑Æ¨´ */
	$"9F78 7573 7B9B C3BF C3C7 B7D3 81D5 0BB0"            /* üxus{õ√ø√«∑”Å’.∞ */
	$"845D 806D 95D7 DBDA D9D9 D880 D74D D6D5"            /* Ñ]Ämï◊€⁄ŸŸÿÄ◊M÷’ */
	$"D4D3 D3D2 D1D1 AEC5 D0DF E1D7 B8BC A97D"            /* ‘””“——Æ≈–ﬂ·◊∏º©} */
	$"7975 7772 7890 C7CE D2C5 C5D3 D2D3 D4AF"            /* yuwrxê«Œ“≈≈”“”‘Ø */
	$"835C 7F6C 94D6 DAD9 D9D8 D7D6 D6D5 D4D3"            /* É\.lî÷⁄ŸŸÿ◊÷÷’‘” */
	$"D3D2 D0C2 B29E A0B9 CED5 D2C0 C3C6 A275"            /* ”“–¬≤û†πŒ’“¿√∆¢u */
	$"7887 8678 767C 94AE C6D1 C3D0 80D2 06AE"            /* xáÜxv|îÆ∆—√–Ä“.Æ */
	$"825C 7E6C 93D5 80D7 01D6 D580 D41D D3D2"            /* Ç\~lì’Ä◊.÷’Ä‘.”“ */
	$"D1D0 C38E 9098 929E BFC2 C6BA AC87 7577"            /* —–√éêòíûø¬∆∫¨áuw */
	$"8486 8A8B 8B89 7C80 B4CF D1CE 80D1 06AD"            /* ÑÜäããâ|Ä¥œ—ŒÄ—.≠ */
	$"825B 7E6B 90D2 80D6 50D4 D4D3 D3D2 D2D1"            /* Ç[~kê“Ä÷P‘‘””““— */
	$"D0CD C28F 8786 7DA7 C7C9 C9B7 9E6C 6C73"            /* –Õ¬èáÜ}ß«……∑ûlls */
	$"949F 8F8A 8A93 89A5 C5CE CFD0 D0D1 D1AD"            /* îüèääìâ•≈Œœ––——≠ */
	$"825B 7E6A 8FD0 D4D5 D3D1 D1D0 CFCE CECD"            /* Ç[~jè–‘’”——–œŒŒÕ */
	$"CDC9 B38C 877F 79AF C7C8 C8B2 8167 6974"            /* Õ…≥åá.yØ«»»≤Ågit */
	$"A0C3 A287 8991 989F C2CB 82CC 7FAA 805B"            /* †√¢áâëòü¬ÀÇÃ.™Ä[ */
	$"7D69 8ECE D4D2 CDC6 C1BE BEBB BDBC BAAB"            /* }iéŒ‘“Õ∆¡ææªΩº∫´ */
	$"8B90 8479 76B5 C7C9 C6AF 7967 6673 8C9E"            /* ãêÑyvµ«…∆Øygfsåû */
	$"9281 8B89 9A92 969B A0A2 9F9D A190 7254"            /* íÅãâöíñõ†¢üù°êrT */
	$"7D69 8DCB D2CE BF8B 8581 7D7C 878A 8A80"            /* }içÀ“ŒøãÖÅ}|áääÄ */
	$"7D7E 7974 75B7 C7CA C5AA 7665 6567 6C6B"            /* }~ytu∑« ≈™veeglk */
	$"6C71 718A 919C 8D7D 767C 7D7C 827C 694F"            /* lqqäëúç}v|}|Ç|iO */
	$"7D69 8CCA CFC9 A47D 7873 7379 8482 807C"            /* }iå œ…§}xssyÑÇÄ| */
	$"7D72 646E 78B9 C9C9 C2A8 7763 637F 6567"            /* }rdnxπ……¬®wcc.eg */
	$"6968 6D74 898F A798 8275 757D 7A79 7A6A"            /* ihmtâèßòÇuu}zyzj */
	$"4A7C 688B C9CB AF7E 7770 6D73 8181 7D7C"            /* J|hã…ÀØ~wpmsÅÅ}| */
	$"7D7F 6B59 627D B9C7 C8BE A676 6263 6467"            /* }.kYb}π«»æ¶vbcdg */
	$"6866 6B71 7F96 9CA7 8C80 7B80 7C76 7468"            /* hfkq.ñúßåÄ{Ä|vth */
	$"4A7C 678A C6C0 8578 726C 6F7F 8782 7D7E"            /* J|gä∆¿Öxrlo.áÇ}~ */
	$"7E7F 6459 5E83 BBC8 C9BB A576 6162 6367"            /* ~.dY^Éª»…ª•vabcg */
	$"6665 686E 7695 8EAC 9586 9097 8F7D 7067"            /* fehnvïé¨ïÜêóè}pg */
	$"4B7C 688A C090 7771 6C6A 7385 857F 5E7D"            /* K|hä¿êwqljsÖÖ.^} */
	$"7E7D 7E5B 585F 87BA C9C8 B8A4 7A60 5F60"            /* ~}~[X_á∫…»∏§z`_` */
	$"6566 6466 6A71 8C84 A99B 9497 959D 8371"            /* efdfjqåÑ©õîóïùÉq */
	$"664A 7C68 8898 7573 6D68 6C7F 8785 817F"            /* fJ|hàòusmhl.áÖÅ. */
	$"7F80 7B56 5963 8FB7 C8C8 B5A3 9563 6062"            /* .Ä{VYcè∑»»µ£ïc`b */
	$"6766 6264 686B 7578 A69E 9497 819B 8B78"            /* gfbdhkux¶ûîóÅõãx */
	$"6549 7C66 7D77 7270 6969 6F86 8B85 807E"            /* eI|f}wrpiioÜãÖÄ~ */
	$"7F81 7354 5A65 93AB C7C7 B4A4 A06E 6061"            /* .ÅsTZeì´««¥§†n`a */
	$"6666 6363 666A 6A7D A2A1 9598 7C97 8E7A"            /* ffccfjj}¢°ïò|óéz */
	$"6548 7B65 666E 706B 6869 7989 8A84 7F81"            /* eH{efnpkhiyâäÑ.Å */
	$"8182 6A53 5B6F 98A2 BFC7 B1A4 A182 6161"            /* ÅÇjS[oò¢ø«±§°Çaa */
	$"6668 6462 6669 6977 8A9A 9394 7692 8D7A"            /* fhdbfiiwäöìîvíçz */
	$"6648 755D 556C 6B66 656E 818A 8983 8082"            /* fHu]UlkfenÅäâÉÄÇ */
	$"8582 6153 5B7B 9A9F AAC5 B0A3 A29C 715F"            /* ÖÇaS[{öü™≈∞£¢úq_ */
	$"6668 6461 676C 696A 6E83 9486 7883 7C7C"            /* fhdaglijnÉîÜxÉ|| */
	$"664A 447B 5553 6367 6465 7283 8C89 8280"            /* fJD{UScgderÉåâÇÄ */
	$"8186 815B 545C 849B A1A3 BDAE A3A0 A097"            /* ÅÜÅ[T\Ñõ°£ΩÆ£††ó */
	$"6567 6965 6366 6968 666B 9182 856D 8381"            /* egiecfihfkëÇÖmÉÅ */
	$"795E 5AB2 5055 6168 6365 747E 8786 807F"            /* y^Z≤PUahcet~áÜÄ. */
	$"7F82 7F5C 595F 8B9A 9E9F A5AA A480 A141"            /* .Ç.\Y_ãöûü•™§Ä°A */
	$"8668 6967 6465 6968 646D 8888 806B 878F"            /* ÜhigdeihdmààÄkáè */
	$"6C4A A3FF A24F 616D 727A 8488 8A8C 928D"            /* lJ£ˇ¢OamrzÑàäåíç */
	$"8980 817F 7371 878A 817E 7E98 A29F A2A5"            /* âÄÅ.sqáäÅ~~ò¢ü¢• */
	$"A995 8984 7E7A 8692 897D 8185 8083 8170"            /* ©ïâÑ~zÜíâ}ÅÖÄÉÅp */
	$"4596 80FF 0DA0 4A59 6775 8084 8681 7F7F"            /* EñÄˇ.†JYguÄÑÜÅ.. */
	$"7D75 7380 741A 7874 706F 6F72 8283 898D"            /* }usÄt.xtpoorÇÉâç */
	$"9191 8880 7975 7778 7472 7678 7976 664B"            /* ëëàÄyuwxtrvxyvfK */
	$"9782 FF29 A65C 3E44 484A 4B49 4843 4242"            /* óÇˇ)¶\>DHJKIHCBB */
	$"4749 4A4A 4841 3E3D 3C3D 434B 4D4F 5051"            /* GIJJHA>=<=CKMOPQ */
	$"5149 4341 3F44 3F40 4344 4543 5BA4 80FF"            /* QICA?D?@CDEC[§Äˇ */
	$"80FF 04D9 A880 7B7B 877A 0179 798C 7A81"            /* Äˇ.Ÿ®Ä{{áz.yyåzÅ */
	$"7905 7A7A 7B7C 8BC1 82FF 04D3 774F 4C50"            /* y.zz{|ã¡Çˇ.”wOLP */
	$"9F53 0450 4C49 57AB 80FF 06D2 7A4E 5669"            /* üS.PLIW´Äˇ.“zNVi */
	$"8487 8B88 8F87 0E86 846B 564B 4FA7 FFD1"            /* Ñáãàèá.ÜÑkVKOßˇ— */
	$"714E 69A9 CCD6 8AD8 8CD7 02D5 D5D6 80D5"            /* qNi©Ã÷äÿå◊.’’÷Ä’ */
	$"0DD4 D0AC 6D4C 46AB 984B 56AB D8E5 EC88"            /* .‘–¨mLF´òKV´ÿÂÏà */
	$"ED92 EB0D EAEA E9E7 DFB4 5A47 5764 4A6C"            /* ÌíÎ.ÍÍÈÁﬂ¥ZGWdJl */
	$"D5EA 83EF 04EE EFEF EEEE 8CED 81EC 80EB"            /* ’ÍÉÔ.ÓÔÔÓÓåÌÅÏÄÎ */
	$"80EC 80EB 07E2 753E 225B 4E8B E384 EF02"            /* ÄÏÄÎ.‚u>"[Nã„ÑÔ. */
	$"EEEE EF8A ED00 EC8D EB07 DB69 3A1E 5C51"            /* ÓÓÔäÌ.ÏçÎ.€i:.\Q */
	$"92EA 84EF 00EE 85ED 81EC 81EB 00EC 8BEB"            /* íÍÑÔ.ÓÖÌÅÏÅÎ.ÏãÎ */
	$"0AEA 8155 311A 5D52 93E9 EEEE 82ED 01EC"            /* ¬ÍÅU1.]RìÈÓÓÇÌ.Ï */
	$"EC80 EB03 ECEC EBEB 8CEA 13E9 EAEA E9E9"            /* ÏÄÎ.ÏÏÎÎåÍ.ÈÍÍÈÈ */
	$"EAEA E08A 633E 2D32 5D52 92E8 EDED EC81"            /* ÍÍ‡äc>-2]RíËÌÌÏÅ */
	$"EB04 ECEB EBEA EA81 E98C E883 E90E E07C"            /* Î.ÏÎÎÍÍÅÈåËÉÈ.‡| */
	$"5F49 3E57 3E5D 5292 E8EC EBEB E982 EB01"            /* _I>W>]RíËÏÎÎÈÇÎ. */
	$"EAEA 80E9 01E8 E983 E882 E702 E8E8 E783"            /* ÍÍÄÈ.ËÈÉËÇÁ.ËËÁÉ */
	$"E812 E599 715A 4379 673E 5C51 90E5 EAEA"            /* Ë.ÂôqZCyg>\QêÂÍÍ */
	$"E9EA E9EA EA80 E980 E881 E78F E60C DEA0"            /* ÈÍÈÍÍÄÈÄËÅÁèÊ.ﬁ† */
	$"6D53 4C89 AA66 3E5C 5090 E482 E806 E7E8"            /* mSLâ™f>\Pê‰ÇË.ÁË */
	$"E8E6 E7E6 E681 E583 E480 E583 E410 E5E4"            /* ËÊÁÊÊÅÂÉ‰ÄÂÉ‰.Â‰ */
	$"E4E0 8069 6169 A3E4 AB66 3D5B 508F E380"            /* ‰‡Äiai£‰´f=[Pè„Ä */
	$"E780 E609 E5E5 E6E0 D7E4 E4E5 E4E4 8FE3"            /* ÁÄÊ∆ÂÂÊ‡◊‰‰Â‰‰è„ */
	$"0E98 5C60 58AE E4E4 AA65 3D5B 508E E2E7"            /* .ò\`XÆ‰‰™e=[Pé‚Á */
	$"82E5 80E4 04E3 DACE E3E2 81E1 80E2 02E1"            /* ÇÂÄ‰.„⁄Œ„‚Å·Ä‚.· */
	$"DFE2 81E1 00E0 80E1 1DE0 9469 5654 8BDF"            /* ﬂ‚Å·.‡Ä·.‡îiVTãﬂ */
	$"E2E1 A865 3D5B 4F8D DFE4 E3E3 E4E4 E3E2"            /* ‚·®e=[Oçﬂ‰„„‰‰„‚ */
	$"E3DC C1A6 8CE2 E081 DF2B E0D3 9982 7298"            /* „‹¡¶å‚‡Åﬂ+‡”ôÇrò */
	$"CBDC DEDD DDDE DDDC 8A55 5848 98DB DEDF"            /* À‹ﬁ››ﬁ›‹äUXHò€ﬁﬂ */
	$"DEA7 643C 5A4E 8CDE E3E3 E2E1 E0E1 E1C3"            /* ﬁßd<ZNåﬁ„„‚·‡··√ */
	$"9697 777C D6DF 80DD 08DE DECF 746D 6E81"            /* ñów|÷ﬂÄ›.ﬁﬁœtmnÅ */
	$"98C6 82DE 05BC 5D4A 3992 DF81 DE13 A764"            /* ò∆Çﬁ.º]J9íﬂÅﬁ.ßd */
	$"3C5A 4E8B DCE1 E1E0 E0DF DEB5 95B5 7A90"            /* <ZNã‹··‡‡ﬂﬁµïµzê */
	$"B3B1 82DD 33BC 716B A0C3 C7C5 DCDB D7DB"            /* ≥±Ç›3ºqk†√«≈‹€◊€ */
	$"D1A6 A05B 3E62 D7DD DCDC DDDD A563 3C5A"            /* —¶†[>b◊›‹‹››•c<Z */
	$"4D8A DBDE DFDE DFDD D09F C293 BCAD C29A"            /* Mä€ﬁﬂﬁﬂ›–ü¬ìº≠¬ö */
	$"D2DB DBDA AC73 68AF DA81 D908 D8CE BB96"            /* “€€⁄¨shØ⁄ÅŸ.ÿŒªñ */
	$"969B 1A50 D282 D91D DAA4 623B 5A4D 8ADA"            /* ñõ.P“ÇŸ.⁄§b;ZMä⁄ */
	$"DEDE DDDE DCBF C2C1 A4BF B4C3 A2AE D9DA"            /* ﬁﬁ›ﬁ‹ø¬¡§ø¥√¢ÆŸ⁄ */
	$"D97F 6277 D5D9 81D8 09D9 A429 6389 3419"            /* Ÿ.bw’ŸÅÿ∆Ÿ§)câ4. */
	$"D3D8 D881 D91C D8A3 623B 594D 89D9 DDDC"            /* ”ÿÿÅŸ.ÿ£b;YMâŸ›‹ */
	$"DBDB D9B9 C2B7 B5C2 B3C0 BA87 CAD4 CA71"            /* €€Ÿπ¬∑µ¬≥¿∫á ‘ q */
	$"6B75 C780 D608 D5D5 A342 2450 1F0C A883"            /* ku«Ä÷.’’£B$P..®É */
	$"D728 D8D8 A362 3B59 4C88 D8DC DBDA DACD"            /* ◊(ÿÿ£b;YLàÿ‹€⁄⁄Õ */
	$"BEC7 B9BF C6B8 C4C4 946B 7569 646E 7180"            /* æ«πø∆∏ƒƒîkuidnqÄ */
	$"AD95 A2B0 7844 2935 4224 6E81 D482 D536"            /* ≠ï¢∞xD)5B$nÅ‘Ç’6 */
	$"A160 3A59 4C88 D7DB D9D8 D8C9 D3D8 C8CA"            /* °`:YLà◊€Ÿÿÿ…”ÿ»  */
	$"D8C5 D5D5 C69E 8E88 6665 706C 7066 6663"            /* ÿ≈’’∆ûéàfeplpffc */
	$"3012 2524 407A 8CA1 D3D4 D2D3 D4D3 D3D4"            /* 0.%$@zå°”‘“”‘””‘ */
	$"A060 3A58 4C87 D581 D81F D0D6 D6C9 D2D6"            /* †`:XLá’Åÿ.–÷÷…“÷ */
	$"CFD3 D3D2 C4BD B46A 606B 716C 7061 2A31"            /* œ””“ƒΩ¥j`kqlpa*1 */
	$"2624 2F5A B3A2 9DA0 CFD2 80D3 0CD2 D29F"            /* &$/Z≥¢ù†œ“Ä”.““ü */
	$"603A 584B 85D3 D7D6 D5D5 80D4 1DD2 D3D4"            /* `:XKÖ”◊÷’’Ä‘.“”‘ */
	$"D2D2 D1D1 D0CC BA64 636B 6A79 9AA7 5520"            /* ““——–Ã∫dckjyößU  */
	$"2B2A 66A5 BAA8 ADAB AACF CF80 D008 D19E"            /* +*f•∫®≠´™œœÄ–.—û */
	$"6039 584B 84D1 D581 D482 D326 D2D2 D1D1"            /* `9XKÑ—’Å‘Ç”&““—— */
	$"D0CF C169 A167 74A4 A9AA AC91 252F 8AB2"            /* –œ¡i°gt§©™¨ë%/ä≤ */
	$"BEBA A3BA A8CF D0D0 CFD0 D19E 5F39 574B"            /* æ∫£∫®œ––œ–—û_9WK */
	$"84D0 D480 D380 D280 D126 D0CF CFCE CFCE"            /* Ñ–‘Ä”Ä“Ä—&–œœŒœŒ */
	$"B380 CDA3 98A4 A9A4 A7A9 8B68 6D9F CECC"            /* ≥ÄÕ£ò§©§ß©ãhmüŒÃ */
	$"A3B9 B4BB CECE CFCF CE9D 5F39 574A 83CF"            /* £π¥ªŒŒœœŒù_9WJÉœ */
	$"D380 D204 D0D0 D1D0 D080 CF18 CECE CDCC"            /* ”Ä“.––—––Äœ.ŒŒÕÃ */
	$"AE9C CBD6 D4B2 A8A5 A498 6D6B 6971 93BC"            /* ÆúÀ÷‘≤®•§òmkiqìº */
	$"B5B9 BDAC CC80 CE0C CF9C 5F39 574A 82CE"            /* µπΩ¨ÃÄŒ.œú_9WJÇŒ */
	$"D2D3 D1D2 D081 CF00 CE80 CD48 CCCB CCA6"            /* “”—“–Åœ.ŒÄÕHÃÀÃ¶ */
	$"BECA DBDD D4B2 B6A4 726E 6B6D 686E 87C1"            /* æ €›‘≤∂§rnkmhná¡ */
	$"C7CC BDBE CCCB CCCD 9B5E 3856 4982 CED2"            /* «ÃΩæÃÀÃÕõ^8VIÇŒ“ */
	$"D2D1 D1D0 CFCF CECD CCCC CAC8 BAAA 9596"            /* “——–œœŒÕÃÃ »∫™ïñ */
	$"B0C8 D0CC BABD C19A 6B6D 7D7B 6D6B 718B"            /* ∞»–Ã∫Ω¡ökm}{mkqã */
	$"A5C0 CBBC C980 CB22 9A5D 3856 4980 CCCF"            /* •¿Àº…ÄÀ"ö]8VIÄÃœ */
	$"D0D0 CFCE CDCD CCCB CBCA C8BA 8280 8681"            /* ––œŒÕÕÃÀÀ »∫ÇÄÜÅ */
	$"92B6 B8BC B1A6 7E6A 6D77 7A80 7D06 7C73"            /* í∂∏º±¶~jmwzÄ}.|s */
	$"76AD C8C9 C680 CA06 995D 3756 497F CB80"            /* v≠»…∆Ä .ô]7VI.ÀÄ */
	$"CF04 CDCC CCCB CA80 C949 C6BC 8379 7871"            /* œ.ÕÃÃÀ Ä…I∆ºÉyxq */
	$"9CBD BEBF AF98 6262 698B 9884 7B7C 847D"            /* úΩæøØòbbiãòÑ{|Ñ} */
	$"9DBE C7C8 C8C9 CACA 995D 3755 487E CACD"            /* ùæ«»»…  ô]7UH~ Õ */
	$"CFCC CBCA CAC9 C8C8 C7C6 C3A8 7E77 706D"            /* œÃÀ  …»»«∆√®~wpm */
	$"A4BC BEBE AB79 5E5F 6997 BD98 797B 8288"            /* §ºææ´y^_ióΩòy{Çà */
	$"94BC C4C6 81C5 7F96 5C36 5548 7EC8 CECD"            /* îºƒ∆Å≈.ñ\6UH~»ŒÕ */
	$"C9C0 BBBA B9B6 B7B6 B4A1 7D7F 766D 6BA9"            /* …¿ª∫π∂∑∂¥°}.vmk© */
	$"BCBE BBA8 725F 5E68 8095 8873 7C7D 8B83"            /* ºæª®r_^hÄïàs|}ãÉ */
	$"8991 9699 9695 977A 4D2F 5547 7EC7 CDCB"            /* âëñôñïózM/UG~«ÕÀ */
	$"BA81 7B76 7373 7B7D 7E75 7071 6D68 6AAB"            /* ∫Å{vss{}~upqmhj´ */
	$"BCBD BAA3 6F5D 5C5F 6463 6468 6B7D 858E"            /* ºΩ∫£o]\_dcdhk}Öé */
	$"8374 6E74 7575 7A68 442A 5547 7DC7 CCC6"            /* ÉtntuuzhD*UG}«Ã∆ */
	$"9F75 716C 6C73 7D7C 7B77 756B 5B63 6DAD"            /* üuqlls}|{wuk[cm≠ */
	$"BDBE B8A2 6F5D 5C7F 5F62 6363 6871 7F83"            /* Ωæ∏¢o]\._bcchq.É */
	$"9890 7C6F 6E77 7473 6746 2655 477D C6C8"            /* òê|onwtsgF&UG}∆» */
	$"AB77 716A 686E 7C7D 7A78 787A 6653 5B70"            /* ´wqjhn|}zxxzfS[p */
	$"AEBC BDB4 A06E 5C5D 5F64 6261 656E 7989"            /* ÆºΩ¥†n\]_dbaenyâ */
	$"919C 887A 6F72 6F6B 6044 2655 477C C3BE"            /* ëúàzorok`D&UG|√æ */
	$"8071 6B66 697B 837D 797A 7979 6153 5875"            /* Äqkfi{É}yzyyaSXu */
	$"AEBD BEB3 A070 5B5C 5D63 6160 636B 7488"            /* ÆΩæ≥†p[\]ca`cktà */
	$"839F 917D 7F87 7E71 5B43 2754 477B BD8D"            /* Éüë}.á~q[C'TG{Ωç */
	$"716A 6665 6D82 837C 7F7A 7B7A 7858 5257"            /* qjfemÇÉ|.z{zxXRW */
	$"79AF BDBC B09F 7559 5A5D 6262 6162 676F"            /* yØΩº∞üuYZ]bbabgo */
	$"827B 9D95 8986 878C 755B 4226 5446 7A94"            /* Ç{ùïâÜáåu[B&TFzî */
	$"706D 6763 677B 8581 7D79 7B7D 7753 535B"            /* pmgcg{ÖÅ}y{}wSS[ */
	$"7FAA BEBD ADA0 915D 5B5E 6361 5F60 646C"            /* .™æΩ≠†ë][^ca_`dl */
	$"7271 9B98 8A87 768A 7F64 4225 5445 6F72"            /* rqõòäávä.dB%TEor */
	$"6C6C 6466 6B84 8882 7C7C 7D7F 7151 535E"            /* lldfkÑàÇ||}.qQS^ */
	$"839C BDBC ADA1 9D68 5B5D 6262 5F60 6269"            /* ÉúΩº≠°ùh[]bb_`bi */
	$"6A73 989B 8D89 7188 817F 6642 2554 4256"            /* jsòõçâqàÅ.fB%TBV */
	$"6C6C 6865 6775 8688 817E 7E7F 8068 5055"            /* llheguÜàÅ~~.ÄhPU */
	$"6487 91B3 BDAB A09D 7E5C 5E63 6460 5E63"            /* dáë≥Ω´†ù~\^cd`^c */
	$"686A 6E81 968B 856E 8481 6842 244E 373B"            /* hjnÅñãÖnÑÅhB$N7; */
	$"6868 6362 6A7E 8786 807E 7F82 7F5D 5055"            /* hhcbj~áÜÄ~.Ç.]PU */
	$"708A 8F9A BAA9 9F9E 9A6B 5C62 6360 5E65"            /* päèö∫©üûök\bc`^e */
	$"6A69 6666 7787 796E 7771 6440 2254 2A2F"            /* jiffwáynwqd@"T*. */
	$"5764 6061 7081 8987 7F7D 7E84 7E58 5255"            /* Wd`apÅâá.}~Ñ~XRU */
	$"788B 9092 B1A7 9F9D 9D94 7162 6467 6260"            /* xãêí±ßüùùîqbdgb` */
	$"6366 6765 6684 7777 6575 715C 3445 9E23"            /* cfgefÑwweuq\4Eû# */
	$"2A42 5B5C 5D6B 7581 827B 7A7B 7E7A 5753"            /* *B[\]kuÅÇ{z{~zWS */
	$"587E 8A8D 8E97 A4A0 9D9D 9E81 6364 6260"            /* X~äçéó§†ùùûÅcdb` */
	$"6065 6561 677F 7A74 6279 7647 289B FF8F"            /* `eeag.ztbyvG(õˇè */
	$"2537 4A57 666D 7273 767A 7672 6C6D 6B61"            /* %7JWfmrsvzvrlmka */
	$"6072 736C 696A 8793 8F91 9497 8173 6F69"            /* `rslijáìèëîóÅsoi */
	$"6570 7972 696E 706D 6C63 4925 8E80 FF2B"            /* epyrinpmlcI%éÄˇ+ */
	$"8F22 2E40 505B 6163 5C5A 5958 5251 5251"            /* è".@P[ac\ZYXRQRQ */
	$"5254 504D 4C4D 5162 6468 6C6F 7065 5C56"            /* RTPMLMQbdhlope\V */
	$"5353 5451 4F53 5555 4F3A 288F 82FF 299A"            /* SSTQOSUUO:(èÇˇ)ö */
	$"4421 262A 2C2D 2A28 2422 2326 2829 2927"            /* D!&*,-*($"#&())' */
	$"2120 1E1E 1F25 2E30 3232 3433 2C25 2321"            /* ! ...%.02243,%#! */
	$"2420 2124 2526 2648 9C80 FF68 386D 6B00"            /* $ !$%&&HúÄˇh8mk. */
	$"0009 0800 0000 5478 9596 9596 9595 9595"            /* .∆....Txïñïñïïïï */
	$"9595 9595 9595 9595 9595 9595 9595 9595"            /* ïïïïïïïïïïïïïïïï */
	$"9595 9595 9595 9595 9595 9595 9492 897D"            /* ïïïïïïïïïïïïîíâ} */
	$"0000 0000 0055 9CA0 A19F 9D9D 9C9B 9B9B"            /* .....Uú†°üùùúõõõ */
	$"9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B"            /* õõõõõõõõõõõõõõõõ */
	$"9B9B 9B9B 9B9B 9B9B 9B9B 9C9D 9EA0 A2A0"            /* õõõõõõõõõõúùû†¢† */
	$"9200 0000 579E A1A1 9F99 9392 9191 9191"            /* í...Wû°°üôìíëëëë */
	$"9191 9191 9191 9191 9191 9191 9191 9191"            /* ëëëëëëëëëëëëëëëë */
	$"9191 9191 9191 9191 9191 9192 979B A0A2"            /* ëëëëëëëëëëëíóõ†¢ */
	$"A19A 0063 9FA2 9F8E 342D 2929 2828 2828"            /* °ö.cü¢üé4-))(((( */
	$"2828 2828 2828 2828 2828 2828 2828 2828"            /* (((((((((((((((( */
	$"2828 2828 2828 2929 2828 292A 2B2F 8599"            /* (((((())(()*+/Öô */
	$"A1A6 A783 A3A2 8B28 1A0C 0909 0909 0909"            /* °¶ßÉ£¢ã(..∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 0909 0909"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 0910 1B7C"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆..| */
	$"9CA4 BCA1 A49D 2E13 0805 0505 0505 0505"            /* ú§º°§ù.......... */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0605 0605 0505 081F"            /* ................ */
	$"91B1 C9A2 A393 2006 0505 0505 0505 0505"            /* ë±…¢£ì ......... */
	$"0505 0505 0505 0505 0505 0505 0505 0506"            /* ................ */
	$"0606 0505 0505 0505 0505 0505 0505 0560"            /* ...............` */
	$"97A8 D0A0 A08C 1205 0505 0606 0505 0505"            /* ó®–††å.......... */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0605 0505 0505 0C60"            /* ...............` */
	$"8CAF D6A0 9F8A 1105 0505 0505 0505 0505"            /* åØ÷†üä.......... */
	$"0505 0505 0505 0506 0606 0606 0606 0606"            /* ................ */
	$"0606 0606 0606 0505 0605 0505 0546 665C"            /* .............Ff\ */
	$"99B2 C09F 9E89 1105 0505 0605 0505 0505"            /* ô≤¿üûâ.......... */
	$"0606 0606 0606 0606 0606 0606 0606 0606"            /* ................ */
	$"0606 0606 0606 0606 0606 0606 3B74 6179"            /* ............;tay */
	$"9AA5 B89E 9F89 1005 0505 0707 0605 0505"            /* ö•∏ûüâ.......... */
	$"0605 0606 0606 0606 0707 0707 0808 0808"            /* ................ */
	$"0808 0707 0807 0706 0606 0716 6659 718A"            /* ............fYqä */
	$"8B8C B89E 9F89 1106 0606 0607 0707 0707"            /* ãå∏ûüâ.......... */
	$"0707 0708 0808 0808 0908 0808 0808 0809"            /* ........∆......∆ */
	$"0809 0808 0908 0908 0808 395D 6674 7E99"            /* .∆..∆.∆...9]ft~ô */
	$"668C B89F 9F8A 1308 0707 0808 0A09 0A0A"            /* få∏üüä......¬∆¬¬ */
	$"0909 0B0B 0A0A 0A0B 0B0A 0B0B 0A0A 0A0A"            /* ∆∆..¬¬¬..¬..¬¬¬¬ */
	$"0A0A 0A0A 0B0A 0B0B 0A27 7269 757C 9514"            /* ¬¬¬¬.¬..¬'riu|ï. */
	$"668D B89F A08B 1409 0A0A 0B0A 0B0B 0B0B"            /* fç∏ü†ã.∆¬¬.¬.... */
	$"132E 0B0C 0B0B 0B0B 0B0B 0B0B 0B0B 0B0B"            /* ................ */
	$"0B0B 0B0B 0C0B 0B0B 0C5A 7162 867D 0B0B"            /* .........ZqbÜ}.. */
	$"678D B89F A08C 160B 0C0D 0B0B 0C0C 0D0D"            /* gç∏ü†å.......... */
	$"0E38 5A0D 0F0F 0F0F 0F0E 0F0D 131D 0E0E"            /* .8Z............. */
	$"0F0F 0F10 0F0F 0E17 7B69 6A83 831D 0E0E"            /* ........{ijÉÉ... */
	$"688D B9A1 A18D 1A0F 1010 1010 1010 1039"            /* hçπ°°ç.........9 */
	$"7E88 9310 1010 1011 1110 4188 8C9A 9565"            /* ~àì.......Aàåöïe */
	$"2E11 1111 1111 1BB5 6B7D 8B78 2A11 1111"            /* .......µk}ãx*... */
	$"698F B9A1 A28D 1A11 1213 1313 1312 6674"            /* ièπ°¢ç........ft */
	$"768A 9831 1515 1616 1514 568D 8E90 8784"            /* väò1......VçéêáÑ */
	$"6B14 1514 1412 9CB9 CBA2 8B14 1112 1211"            /* k.....úπÀ¢ã..... */
	$"698F B9A1 A28F 1D14 1514 1516 187B 7B7B"            /* ièπ°¢è.......{{{ */
	$"918A 6269 1C18 1818 1B74 9396 8F68 5F4B"            /* ëäbi.....tìñèh_K */
	$"191F 2D1A 6187 85D2 F4FE 3E17 1718 1718"            /* ..-.aáÖ“Ù˛>..... */
	$"6C90 BBA2 A28F 1E16 1617 1718 537D 477B"            /* lêª¢¢è......S}G{ */
	$"505D 3869 3E19 1A1A 8495 958D 1C1C 1B1B"            /* P]8i>...Ñïïç.... */
	$"1B22 4075 8177 90FF ED56 1B1B 1B1B 191A"            /* ."@uÅwêˇÌV...... */
	$"6D91 BBA2 A390 2018 1718 1918 5635 3A64"            /* mëª¢£ê .....V5:d */
	$"3956 2C70 891E 1D20 9397 8F2F 1D1E 1E1D"            /* 9V,pâ.. ìóè/.... */
	$"1D1D B1DC 9A80 FFFF 331B 1C1C 1C1C 1B1B"            /* ..±‹öÄˇˇ3....... */
	$"6E92 BCA3 A390 2119 1919 1A2B 4D2D 5867"            /* níº££ê!....+M-Xg */
	$"3157 3152 903F 2F41 9693 8E71 211F 2021"            /* 1W1Rê?/Añìéq!. ! */
	$"2194 B2C8 B6FF FFEA 1E1D 1E1D 1D1D 1D1C"            /* !î≤»∂ˇˇÍ........ */
	$"6E92 BCA3 A390 2218 191A 1B42 492E 533B"            /* níº££ê"....BI.S; */
	$"3043 3032 9B9C 9998 9891 9191 8390 9587"            /* 0C02õúôòòëëëÉêïá */
	$"AC99 A498 BDFF FF30 2122 2220 2020 201F"            /* ¨ô§òΩˇˇ0!""    . */
	$"7093 BDA3 A491 221B 1C1C 1C40 2D1D 453A"            /* pìΩ£§ë"....@-.E: */
	$"2040 2221 4183 8D8D 9896 8D93 8C95 99AB"            /*  @"!AÉççòñçìåïô´ */
	$"BDB6 A5A0 9680 9989 2524 2323 2323 2322"            /* Ω∂•†ñÄôâ%$#####" */
	$"7193 BDA4 A491 261D 1D1F 1E2D 2121 3F2C"            /* qìΩ§§ë&....-!!?, */
	$"222B 2223 2636 3667 9697 948E 9192 F0ED"            /* "+"#&66gñóîéëíÌ */
	$"A2AF 9E9D 9E58 6D87 7A43 2726 2525 2424"            /* ¢ØûùûXmázC'&%%$$ */
	$"7293 BEA4 A593 2920 2121 2121 2222 2C25"            /* rìæ§•ì) !!!!"",% */
	$"2324 2325 2528 2E69 9799 9693 928C 58EF"            /* #$#%%(.ióôñìíåXÔ */
	$"FAD4 B1A3 6D3A 716E 7876 2726 2626 2625"            /* ˙‘±£m:qnxv'&&&&% */
	$"7294 BEA4 A594 2A21 2222 2121 2323 2323"            /* rîæ§•î*!""!!#### */
	$"2324 2426 2626 275E 9777 9792 6858 5453"            /* #$$&&&'^ówóíhXTS */
	$"CDFD EE8D 5D3C 4067 3961 3726 2626 2626"            /* Õ˝Óç]<@g9a7&&&&& */
	$"7294 BEA5 A695 2B22 2223 2323 2423 2525"            /* rîæ•¶ï+""###$#%% */
	$"2627 2827 2929 2981 9B2C 8F89 5B56 5A5B"            /* &'(')))Åõ,èâ[VZ[ */
	$"559B 9C92 892C 336B 3E5F 5829 2828 2728"            /* Uõúíâ,3k>_X)(('( */
	$"7395 BEA5 A695 2C24 2525 2526 2827 2728"            /* sïæ•¶ï,$%%%&(''( */
	$"2928 292A 2C2C 2D7C 8B2E 2C52 5C56 5A5B"            /* )()*,,-|ã.,R\VZ[ */
	$"8B93 9193 9189 7D67 463C 5A34 2B2B 2B29"            /* ãìëìëâ}gF<Z4+++) */
	$"7496 BFA6 A795 2B24 2526 2627 2827 282A"            /* tñø¶ßï+$%&&'('(* */
	$"2B2B 2C2C 2E2F 2E72 5B33 261F 3751 5968"            /* ++,,./.r[3&.7QYh */
	$"948D 9392 948F 8F4B 3C2E 584B 2C2C 2C2B"            /* îçìíîèèK<.XK,,,+ */
	$"7596 BFA7 A796 2C25 2626 2728 2929 2A2B"            /* uñøßßñ,%&&'())*+ */
	$"2B2C 2E32 5B73 757E 5E3E 3843 4C50 6975"            /* +,.2[su~^>8CLPiu */
	$"9795 8991 9594 8B8B 715D 2E45 392D 2D2D"            /* óïâëïîããq].E9--- */
	$"7697 BFA7 A896 3028 2727 2A2A 2B2B 2B2C"            /* vóøß®ñ0(''**+++, */
	$"2C2D 304B 7C80 8489 8746 4642 525E 9898"            /* ,-0K|ÄÑâáFFBR^òò */
	$"9787 857E 7D7E 818B 8973 3132 3E2D 2D2D"            /* óáÖ~}~Åãâs12>--- */
	$"7697 BFA7 A998 312A 282A 2B2B 2C2C 2D2D"            /* vóøß©ò1*(*++,,-- */
	$"2F2F 324B 7F81 858C 863C 3B3B 5587 9E9D"            /* //2K.ÅÖåÜ<;;Uáûù */
	$"9A83 727D 7C7F 7A84 6D52 3130 302F 2E2F"            /* öÉr}|.zÑmR100/./ */
	$"7697 C0A7 A999 332C 292E 2F30 3031 3233"            /* vó¿ß©ô3,)./00123 */
	$"3334 3C6B 8088 8D8F 7E3D 3B3E 5A9E 9F9E"            /* 34<kÄàçè~=;>Zûüû */
	$"9B7D 3E7C 7F7E 7E72 705B 3635 3535 3535"            /* õ}>|.~~rp[655555 */
	$"7999 C1A8 AA9A 372B 2F3A 4C51 5657 5C57"            /* yô¡®™ö7+/:LQVW\W */
	$"595A 747D 798D 9297 6D3E 3A41 5CA0 A0A1"            /* YZt}yçíóm>:A\††° */
	$"9F82 878B 8C83 7D79 757D 8584 8285 8582"            /* üÇáãåÉ}yu}ÖÑÇÖÖÇ */
	$"98AE C5A9 AA9A 382D 3359 8485 8A8D 8D83"            /* òÆ≈©™ö8-3YÑÖäççÉ */
	$"7D7F 8B8A 8E91 9698 653E 3A44 5EA2 A2A3"            /* }.ãäéëñòe>:D^¢¢£ */
	$"A09B 9A99 9593 847D 6D7D 8C92 8E88 8986"            /* †õöôïìÑ}m}åíéàâÜ */
	$"9AAF CAA9 AB9B 3931 3B86 8C92 9796 9284"            /* öØ ©´õ91;ÜåíóñíÑ */
	$"8788 8C8A A8AD 9E9A 5F3C 3A4F 5EA3 A5A6"            /* áàåä®≠ûö_<:O^£•¶ */
	$"A39F 9EA0 9D92 8C7C 6379 8C94 968A 8D90"            /* £üû†ùíå|cyåîñäçê */
	$"9BAF D3A9 AB9C 3A38 828C 9298 9995 8D88"            /* õØ”©´ú:8Çåíòôïçà */
	$"898D 8B8A ADB0 A7A0 5F3D 3B53 60A3 A6A4"            /* âçãä≠∞ß†_=;S`£¶§ */
	$"A49F A0A0 9E96 8F7C 7D71 858E 908C 8D91"            /* §ü††ûñè|}qÖéêåçë */
	$"9FB0 D2AA AC9C 3C50 8E90 979A 9891 8187"            /* ü∞“™¨ú<PéêóöòëÅá */
	$"8A8A 8B8A B1AF A99C 5C3C 3B57 61A4 A7A5"            /* ääãä±Ø©ú\<;Wa§ß• */
	$"A4A1 A1A1 9F9A 927C 8463 7782 7F6F 7D8D"            /* §°°°üöí|ÑcwÇ.o}ç */
	$"A1B0 D1AA AC9C 578D 9197 9B9C 9983 8589"            /* °∞—™¨úWçëóõúôÉÖâ */
	$"8B8A 8B8B B2B1 AB99 5C3B 3D5C 60A7 A8A7"            /* ãäãã≤±´ô\;=\`ß®ß */
	$"A6A2 A1A3 A29E 958B 9264 727A 7B79 6B8C"            /* ¶¢°£¢ûïãídrz{ykå */
	$"A1B2 D1AA AC9E 8F93 959D 9F9D 9581 858A"            /* °≤—™¨ûèìïùüùïÅÖä */
	$"8989 8895 B3B1 A78F 643C 3D5D 6198 A6A7"            /* ââàï≥±ßèd<=]aò¶ß */
	$"A6A0 A3A5 A49F 9D98 9C67 6B77 7A8D 7686"            /* ¶†£•§üùòúgkwzçvÜ */
	$"A1B2 D2AA ADA1 9695 989E 9E9D 867D 868A"            /* °≤“™≠°ñïòûûùÜ}Üä */
	$"898A 879F B4B0 A77E 663D 3D5D 6067 A7A7"            /* âäáü¥∞ß~f==]`gßß */
	$"A7A2 A1A4 A5A1 9E9D 9B6C 6877 7790 7982"            /* ß¢°§•°ûùõlhwwêyÇ */
	$"A1B2 D3AA B0B7 9C97 9E9E 9D99 807E 868A"            /* °≤”™∞∑úóûûùôÄ~Üä */
	$"8888 86A9 B3AF A676 6658 3D60 6164 A6A6"            /* ààÜ©≥Ø¶vfX=`ad¶¶ */
	$"A6A2 A1A4 A5A2 9D9C 9A96 7877 7996 8082"            /* ¶¢°§•¢ùúöñxwyñÄÇ */
	$"A2B2 D3B0 BEC1 9D9D A1A2 9C90 7F7F 8688"            /* ¢≤”∞æ¡ùù°¢úê..Üà */
	$"8785 88B0 B4AF 9F6E 6762 465F 6164 7FA6"            /* áÖà∞¥ØüngbF_ad.¶ */
	$"A8A3 A0A3 A6A2 9E9D 9C9A 9576 8394 888F"            /* ®£†£¶¢ûùúöïvÉîàè */
	$"9FB6 D8BD C5C3 B89F A2A2 9989 7E80 8A89"            /* ü∂ÿΩ≈√∏ü¢¢ôâ~Ääâ */
	$"8884 8EB3 B3AE 916D 6563 5C60 6264 6481"            /* àÑé≥≥Æëmec\`bddÅ */
	$"A7A1 9FA2 A5A2 9E9D A2A4 8487 8A9F 8788"            /* ß°ü¢•¢ûù¢§Ñáäüáà */
	$"A4C2 DCC9 CBC5 BBA1 A4A4 9B8D 8583 8A8B"            /* §¬‹…À≈ª°§§õçÖÉäã */
	$"8C8B 91B3 B1AD 8C6E 6B6C 7460 6264 6364"            /* åãë≥±≠ånklt`bdcd */
	$"A2A1 9EA1 A4A4 9CA0 A2A4 8784 9A9F 8C91"            /* ¢°û°§§ú†¢§áÑöüåë */
	$"C2D6 DD00 CECD C0B1 A399 8D88 8986 878D"            /* ¬÷›.ŒÕ¿±£ôçàâÜáç */
	$"8F94 9090 A4A7 8F8E 9190 8E8C 7072 6E6A"            /* èîêê§ßèéëêéåprnj */
	$"6690 9094 999B 9C8C 9098 8C8A 9994 9FC3"            /* fêêîôõúåêòåäôîü√ */
	$"DDDD 0000 00D3 D2C6 B6A8 9E97 969F A1A4"            /* ››...”“∆∂®ûóñü°§ */
	$"A2A5 A4A1 A09F 9FA5 A8A9 A9A9 9B97 938F"            /* ¢•§°†üü•®©©©õóìè */
	$"8D8C 959D A2A5 A5A6 A6A6 A39F 9FA7 BBD3"            /* çåïù¢••¶¶¶£üüßª” */
	$"DB00 0000 0000 DADC DEDA D8D6 D5D5 D0D7"            /* €.....⁄‹ﬁ⁄ÿ÷’’–◊ */
	$"D9DB D7D5 D5D4 D8DF E1E1 E2E0 DFD7 D2D1"            /* Ÿ€◊’’‘ÿﬂ··‚‡ﬂ◊“— */
	$"D2D1 D0D8 DCDE E0DC E0DF DDDC DADC DDDA"            /* “—–ÿ‹ﬁ‡‹‡ﬂ›‹⁄‹›⁄ */
	$"0000 0069 7433 3200 0096 0900 0000 0089"            /* ...it32..ñ∆....â */
	$"FF02 ABA5 9E82 9BD2 9A84 9B03 9C99 9286"            /* ˇ.´•ûÇõ“öÑõ.úôíÜ */
	$"93FF 06AE A79B 8B82 7D7D 847C CF7B 807C"            /* ìˇ.ÆßõãÇ}}Ñ|œ{Ä| */
	$"087D 7D7E 7F7F 7C77 7678 8FFF 0AB0 A99A"            /* .}}~..|wvxèˇ¬∞©ö */
	$"856E 5A50 4B4C 4B4A 814B 004C CD4B 024C"            /* ÖnZPKLKJÅK.LÕK.L */
	$"4B4B 804C 094E 4F4F 5153 5A62 6C6E 698C"            /* KKÄL∆NOOQSZblniå */
	$"FF04 AB9F 886B 5280 4404 4548 494A 4A80"            /* ˇ.´üàkRÄD.EHIJJÄ */
	$"4BCF 4C80 4B0C 4A4A 4948 4544 4341 4754"            /* KœLÄK.JJIHEDCAGT */
	$"5D5E 578A FF0E A999 7B58 4545 4648 494C"            /* ]^Wäˇ.©ô{XEEFHIL */
	$"4F51 5253 54D3 550E 5453 5351 4F4C 4946"            /* OQRST”U.TSSQOLIF */
	$"4441 4046 4F50 4F88 FF0E A997 7650 4546"            /* DA@FOPOàˇ.©óvPEF */
	$"474C 4F53 575A 5E5F 61D5 620E 6160 5E5B"            /* GLOSWZ^_a’b.a`^[ */
	$"5853 4F4A 4643 403F 484D 4E86 FF10 A998"            /* XSOJFC@?HMNÜˇ.©ò */
	$"7650 4647 4B50 555C 6368 6D71 7275 75D3"            /* vPFGKPU\chmqruu” */
	$"7610 7575 7371 6D69 645D 5650 4A44 4141"            /* v.uusqmid]VPJDAA */
	$"494D 4C84 FF10 A697 7650 4648 4C53 5C65"            /* IMLÑˇ.¶óvPFHLS\e */
	$"6C75 CCCD CECF CFD7 D00E CFCF CE76 6F67"            /* luÃÕŒœœ◊–.œœŒvog */
	$"5D54 4D46 4142 494A 4582 FF10 A096 7851"            /* ]TMFABIJEÇˇ.†ñxQ */
	$"4548 4E55 606A 75CD CFD2 D3D5 D680 D7D3"            /* EHNU`juÕœ“”’÷Ä◊” */
	$"D880 D70E D6D5 D3D2 786D 6256 4E46 4044"            /* ÿÄ◊.÷’”“xmbVNF@D */
	$"443E 4081 FF10 967E 5744 464D 5561 6ECC"            /* D>@Åˇ.ñ~WDFMUanÃ */
	$"CFD2 D5DA DEE1 E2D9 E30E E2E1 DEDA D5D2"            /* œ“’⁄ﬁ·‚Ÿ„.‚·ﬁ⁄’“ */
	$"7163 574D 443F 3F3C 3E80 FF10 9788 6242"            /* qcWMD??<>Äˇ.óàbB */
	$"444A 5360 6FCE D2D6 DAE0 E6EB EED0 F001"            /* DJS`oŒ“÷⁄‡ÊÎÓ–. */
	$"EFEF 86F0 21EE EBE6 E0DA D573 6456 4B42"            /* ÔÔÜ!ÓÎÊ‡⁄’sdVKB */
	$"3F3A 3B3D FFFF 8F76 4D42 4550 5C6C CED3"            /* ?:;=ˇˇèvMBEP\lŒ” */
	$"D9E0 E6EC F1F5 F7DB F820 F7F5 F1EC E6DF"            /* Ÿ‡ÊÏÒı˜€¯ ˜ıÒÏÊﬂ */
	$"D870 6052 4641 3B39 3AFF 8B83 6240 424A"            /* ÿp`RFA;9:ˇãÉb@BJ */
	$"5666 78D3 DBE3 ECF1 F6F9 FBDD FC1D FBF9"            /* Vfx”€„ÏÒˆ˘˚›¸.˚˘ */
	$"F6F1 EBE2 7F6B 5A4D 4540 352B 327C 6E4E"            /* ˆÒÎ‚.kZME@5+2|nN */
	$"4045 4F5D 6FD2 D9E3 EDF5 F9FB E1FC 19FB"            /* @EO]o“Ÿ„Ìı˘˚·¸.˚ */
	$"F9F4 ECE2 7662 5449 3E2B 2B30 7062 4441"            /* ˘ÙÏ‚vbTI>++0pbDA */
	$"4754 6577 D6E0 ECF5 FBD3 FC01 FBFB 80FC"            /* GTew÷‡Ïı˚”¸.˚˚Ä¸ */
	$"00FB 89FC 16FA F4EB 826C 5C48 3631 2E2E"            /* .˚â¸.˙ÙÎÇl\H61.. */
	$"6959 3F41 4A58 6AD2 DAE6 F1F9 E7FC 15F9"            /* iY?AJXj“⁄ÊÒ˘Á¸.˘ */
	$"F1E6 785D 4340 332D 2D68 583F 434E 5D70"            /* ÒÊx]C@3--hX?CN]p */
	$"D5E0 ECF6 FBE7 FC14 FBF6 E86F 5D4D 4635"            /* ’‡Ïˆ˚Á¸.˚ˆËo]MF5 */
	$"2D28 6858 3E44 4F61 75DA E6F1 F9BE FC83"            /* -(hX>DOau⁄ÊÒ˘æ¸É */
	$"FBA2 FC13 F3DE 786D 5545 332C 2468 583F"            /* ˚¢¸.ÛﬁxmUE3,$hX? */
	$"4551 6377 DEEB F5FB BEFC 83FB A1FC 13F6"            /* EQcwﬁÎı˚æ¸É˚°¸.ˆ */
	$"B0B1 896D 5D48 2B26 2468 5940 4653 647B"            /* ∞±âm]H+&$hY@FSd{ */
	$"E1EE F7E8 FC14 F2CD BFD6 8C75 5945 2C28"            /* ·Ó˜Ë¸.ÚÕø÷åuYE,( */
	$"2268 5940 4753 657C E2F0 F887 FC03 FBFB"            /* "hY@GSe|‚¯á¸.˚˚ */
	$"FCFD C9FC 00FB 8CFC 15F6 D3C1 DACF 8A73"            /* ¸˝…¸.˚å¸.ˆ”¡⁄œäs */
	$"6042 2B24 1B68 5940 4755 667D E3F0 F8A8"            /* `B+$.hY@GUf}„¯® */
	$"FC8E FB9A FC01 FBFB 8BFC 16F1 D9BC CDD7"            /* ¸é˚ö¸.˚˚ã¸.ÒŸºÕ◊ */
	$"D489 705D 3F2A 3130 6859 4047 5567 7DE3"            /* ‘âp]?*10hY@GUg}„ */
	$"F0F8 D6FC 00FB 8BFC 17F1 CDB2 D9D9 D2D1"            /* ¯÷¸.˚ã¸.ÒÕ≤ŸŸ“— */
	$"876E 5242 2A36 3568 5941 4855 677D E3F0"            /* ánRB*65hYAHUg}„ */
	$"F8A8 FCA5 FB91 FC18 F6C8 C8CE CBE3 E1C0"            /* ¯®¸•˚ë¸.ˆ»»ŒÀ„·¿ */
	$"7D69 4D41 3938 3568 5A41 4855 677E E3F0"            /* }iMA985hZAHUg~„ */
	$"F8A8 FCA5 FB90 FC19 F2D4 BCD1 D9D6 D9D3"            /* ¯®¸•˚ê¸.Ú‘º—Ÿ÷Ÿ” */
	$"B974 634F 4C3F 3835 685A 4148 5567 7EE3"            /* πtcOL?85hZAHUg~„ */
	$"F0F8 86FC 00FB 93FC B0FB 8FFC 1AF0 D8A9"            /* ¯Ü¸.˚ì¸∞˚è¸.ÿ© */
	$"E1C5 D4E3 C6B6 B271 6165 5640 3835 685A"            /* ·≈‘„∆∂≤qaeV@85hZ */
	$"4248 5567 7EE3 F1F8 86FC 00FB 8DFC 83FB"            /* BHUg~„Ò¯Ü¸.˚ç¸É˚ */
	$"06FC FBFB FCFC FBFB 80FA 82FB 03FA FAFB"            /* .¸˚˚¸¸˚˚Ä˙Ç˚.˙˙˚ */
	$"FB83 FC80 FB80 FC87 FB80 FC01 FBFB 82FA"            /* ˚É¸Ä˚Ä¸á˚Ä¸.˚˚Ç˙ */
	$"83FB 02FA FBFA 85FB 1BF7 CDA4 D5CA DFD9"            /* É˚.˙˚˙Ö˚.˜Õ§’ ﬂŸ */
	$"C6C1 B4A2 7662 6C5A 4038 3568 5A42 4855"            /* ∆¡¥¢vblZ@85hZBHU */
	$"677E E3F1 F886 FC80 FA01 FBFB 89FC 00FA"            /* g~„Ò¯Ü¸Ä˙.˚˚â¸.˙ */
	$"80FB 01FA FA81 FC84 FB81 FC02 FBFB FC87"            /* Ä˚.˙˙Å¸Ñ˚Å¸.˚˚¸á */
	$"FB02 FCFD FD82 FC03 FDFD FCFC 82FD 00FC"            /* ˚.¸˝˝Ç¸.˝˝¸¸Ç˝.¸ */
	$"80FB 01FC FC83 FB87 FC1C F1CE A8C2 BBDB"            /* Ä˚.¸¸É˚á¸.ÒŒ®¬ª€ */
	$"C7CB C7AE AA9D 6E84 6F5A 4038 3568 5A42"            /* «À«Æ™ùnÑoZ@85hZB */
	$"4754 667E E3F1 F886 FC05 FAFA FBFC FCFB"            /* GTf~„Ò¯Ü¸.˙˙˚¸¸˚ */
	$"82FC 84FB 01FC FC80 FB00 FC81 FB01 FDFD"            /* Ç¸Ñ˚.¸¸Ä˚.¸Å˚.˝˝ */
	$"80FC 82FD 88FC 85FB 01FC FC80 FB85 FC04"            /* Ä¸Ç˝à¸Ö˚.¸¸Ä˚Ö¸. */
	$"FBFB FCFC FB82 FC83 FD80 FC1D EFD5 BCC5"            /* ˚˚¸¸˚Ç¸É˝Ä¸.Ô’º≈ */
	$"C1D3 D4C8 B6BB BA97 C19B 886F 5A40 3835"            /* ¡”‘»∂ª∫ó¡õàoZ@85 */
	$"685A 4248 5567 7EE2 F0F7 89FB 01FA FA83"            /* hZBHUg~‚˜â˚.˙˙É */
	$"FB84 FC02 FBFB FA84 FB01 FCFD 80FC 00FD"            /* ˚Ñ¸.˚˚˙Ñ˚.¸˝Ä¸.˝ */
	$"83FC 80FB 80FC 8EFB 00FD 82FC 90FB 1EF4"            /* É¸Ä˚Ä¸é˚.˝Ç¸ê˚.Ù */
	$"D9AC C1CE D0C7 D7B4 ABA8 8EBB E9A2 886F"            /* Ÿ¨¡Œ–«◊¥´®éªÈ¢ào */
	$"5A40 3835 685A 4247 5466 7EE3 F1F8 80FC"            /* Z@85hZBGTf~„Ò¯Ä¸ */
	$"89FB 83FC 00FB 84FC 00FD 84FC 80FB 02FC"            /* â˚É¸.˚Ñ¸.˝Ñ¸Ä˚.¸ */
	$"FBFB 81FC 01FB FB88 FCA1 FB1F F8E2 B2C7"            /* ˚˚Å¸.˚˚à¸°˚.¯‚≤« */
	$"C3C8 CAB6 D1B6 AA8E 7BE5 F8A2 896F 5A40"            /* √» ∂—∂™é{Â¯¢âoZ@ */
	$"3835 685A 4248 5567 7EE2 F0F7 80FB 88FC"            /* 85hZBHUg~‚˜Ä˚à¸ */
	$"89FB 06FC FBFB FCFB FBFC 8CFB 01FA FB80"            /* â˚.¸˚˚¸˚˚¸å˚.˙˚Ä */
	$"FC8A FB00 FA81 FB01 FAFC 81FB 05FC FBFA"            /* ¸ä˚.˙Å˚.˙¸Å˚.¸˚˙ */
	$"FAFB FB80 FA86 FB20 F6CD B6B6 BCD2 C5AF"            /* ˙˚˚Ä˙Ü˚ ˆÕ∂∂º“≈Ø */
	$"B9B0 B192 C1EB FBF7 A288 6F5A 4038 3568"            /* π∞±í¡Î˚˜¢àoZ@85h */
	$"5A42 4855 677E E2F0 F78D FB05 FCFB FBFC"            /* ZBHUg~‚˜ç˚.¸˚˚¸ */
	$"FBFC 81FB 03FC FAFB FA89 FBA4 FA01 FBFB"            /* ˚¸Å˚.¸˙˚˙â˚§˙.˚˚ */
	$"88FA 21F3 AC98 AAB6 BAC0 BCB0 AB9A 77BB"            /* à˙!Û¨ò™∂∫¿º∞´öwª */
	$"EEFA FBF7 A288 6F5A 4038 3568 5A42 4754"            /* Ó˙˚˜¢àoZ@85hZBGT */
	$"667E E3F1 F880 FC89 FB06 FAFA FBFB FAFB"            /* f~„Ò¯Ä¸â˚.˙˙˚˚˙˚ */
	$"FB80 FA06 FBFA F9FA FBFA FB88 FA83 FB80"            /* ˚Ä˙.˚˙˘˙˚˙˚à˙É˚Ä */
	$"F98B FA8B F980 FA01 FBFB 80FA 00FB 81FA"            /* ˘ã˙ã˘Ä˙.˚˚Ä˙.˚Å˙ */
	$"0DF5 E0A2 B8A9 BEC5 AAAE B9A5 A077 E080"            /* .ı‡¢∏©æ≈™Æπ•†w‡Ä */
	$"FA11 F6A1 886F 593F 3835 685A 4247 5466"            /* ˙.ˆ°àoY?85hZBGTf */
	$"7EE3 F1F8 80FC 83FB 82FA 05FB FAFA FBFB"            /* ~„Ò¯Ä¸É˚Ç˙.˚˙˙˚˚ */
	$"FA80 FB0A FAFB FBFC FBFC FBFA FAF9 F986"            /* ˙Ä˚¬˙˚˚¸˚¸˚˙˙˘˘Ü */
	$"FA83 F905 FAFA F9FA F9F9 88FA 83F9 83FA"            /* ˙É˘.˙˙˘˙˘˘à˙É˘É˙ */
	$"80F9 81FA 80F9 81FA 0EF8 DFA4 B6B9 C7C3"            /* Ä˘Å˙Ä˘Å˙.¯ﬂ§∂π«√ */
	$"BCBC ADA9 C1D0 EEF8 80F9 11F5 A188 6F59"            /* ºº≠©¡–Ó¯Ä˘.ı°àoY */
	$"3F38 3568 5A42 4754 667E E1EF F680 FA82"            /* ?85hZBGTf~·ÔˆÄ˙Ç */
	$"FB01 FAF9 81FA 02F9 F9FA 84F9 03FA F8F4"            /* ˚.˙˘Å˙.˘˘˙Ñ˘.˙¯Ù */
	$"F292 FA01 F9F9 92FA 82FB 00FA 80F9 87FA"            /* Úí˙.˘˘í˙Ç˚.˙Ä˘á˙ */
	$"0FF7 D5C2 C6CD C0C3 D4C3 9994 A0C5 F7FA"            /* .˜’¬∆Õ¿√‘√ôî†≈˜˙ */
	$"FA80 F911 F5A0 886F 593F 3835 6859 4247"            /* ˙Ä˘.ı†àoY?85hYBG */
	$"5466 7DE1 EFF6 86FA 07F9 F9FA FBFB FAFA"            /* Tf}·ÔˆÜ˙.˘˘˙˚˚˙˙ */
	$"FB84 FA0A FBF9 F5E2 D3F1 FCFA FBFB FA85"            /* ˚Ñ˙¬˚˘ı‚”Ò¸˙˚˚˙Ö */
	$"FB85 FA80 FB83 FA02 FBFB FA85 FB84 FA82"            /* ˚Ö˙Ä˚É˙.˚˚˙Ö˚Ñ˙Ç */
	$"FB02 FAFB FA81 FB0D F9E9 B5C3 ABCA D5BD"            /* ˚.˙˚˙Å˚.˘Èµ√´ ’Ω */
	$"CAAB A8A8 8CF2 83FA 16F6 A188 6F5A 4038"            /*  ´®®åÚÉ˙.ˆ°àoZ@8 */
	$"3568 5942 4754 667D E1EF F6F9 F9FA F9FA"            /* 5hYBGTf}·Ôˆ˘˘˙˘˙ */
	$"81F9 01FA FA80 FB83 FA0D FBFB FAFB FAFB"            /* Å˘.˙˙Ä˚É˙.˚˚˙˚˙˚ */
	$"FCF9 E0C9 F0FF FDFA 80FB 89FA 05FB FAFA"            /* ¸˘‡…ˇ˝˙Ä˚â˙.˚˙˙ */
	$"FBFA FB82 FA01 FBFA 83FB 80FA 84FB 80FA"            /* ˚˙˚Ç˙.˚˙É˚Ä˙Ñ˚Ä˙ */
	$"85FB 0DF5 EEA3 BDCE B6CE D0CD A39F A2C5"            /* Ö˚.ıÓ£ΩŒ∂Œ–Õ£ü¢≈ */
	$"E880 FA19 FBFB FAFA F6A1 886F 5A40 3835"            /* ËÄ˙.˚˚˙˙ˆ°àoZ@85 */
	$"6759 4247 5465 7DE2 F0F6 FAFA FBFB 81FA"            /* gYBGTe}‚ˆ˙˙˚˚Å˙ */
	$"80FB 86FA 10FB F9FA F9FB FAFB FAFB E3C6"            /* Ä˚Ü˙.˚˘˙˘˚˙˚˙˚„∆ */
	$"E6F9 F9FB F9FB 83F9 81FA 83F9 10FA FBFC"            /* Ê˘˘˚˘˚É˘Å˙É˘.˙˚¸ */
	$"FBFA FCFD FDFC FCFB FAFB FAFB FAF9 80FA"            /* ˚˙¸˝˝¸¸˚˙˚˙˚˙˘Ä˙ */
	$"0AFB FAFA F9F9 FAFB FBFA FAF9 81FA 0DF9"            /* ¬˚˙˙˘˘˙˚˚˙˙˘Å˙.˘ */
	$"CEBC B6BF D7DC D3BF C99A 9E8B D281 FA18"            /* Œº∂ø◊‹”ø…öûã“Å˙. */
	$"FBFB FAFB F6A1 886F 5940 3835 685A 4247"            /* ˚˚˙˚ˆ°àoY@85hZBG */
	$"5466 7DE1 EFF6 FAFA FB80 FA01 F9FA 83FB"            /* Tf}·Ôˆ˙˙˚Ä˙.˘˙É˚ */
	$"00FA 80FB 10FA FAF9 FAFA FBFA F8FA F9FC"            /* .˙Ä˚.˙˙˘˙˙˚˙¯˙˘¸ */
	$"FFC8 A4EB FCFA 8CF9 1BFB F8FA FBFC FEFE"            /* ˇ»§Î¸˙å˘.˚¯˙˚¸˛˛ */
	$"FDF5 EBE9 F8FF FDFA FAF9 F9FA F9FA F8F9"            /* ˝ıÎÈ¯ˇ˝˙˙˘˘˙˘˙¯˘ */
	$"F9F8 F8F7 F780 F802 F9F8 F981 FA0D F49E"            /* ˘¯¯˜˜Ä¯.˘¯˘Å˙.Ùû */
	$"C9CD CDD5 D9D0 BDAA A99A D8F7 82F9 14FA"            /* …ÕÕ’Ÿ–Ω™©öÿ˜Ç˘.˙ */
	$"F9F9 F5A1 886F 5A40 3835 685A 4247 5466"            /* ˘˘ı°àoZ@85hZBGTf */
	$"7DE2 F0F7 80FA 00F9 81FA 02F9 F8F8 84F9"            /* }‚˜Ä˙.˘Å˙.˘¯¯Ñ˘ */
	$"82F8 0CF9 F9FA FBFD F8DB A08A E0FC FAFA"            /* Ç¯.˘˘˙˚˝¯€†ä‡¸˙˙ */
	$"80F8 00F9 86F8 14F9 F8FA F7EB D9C3 B6B8"            /* Ä¯.˘Ü¯.˘¯˙˜ÎŸ√∂∏ */
	$"AA90 8299 B2DC FBFC F8F9 F8F9 85F8 01F7"            /* ™êÇô≤‹˚¸¯˘¯˘Ö¯.˜ */
	$"F881 F710 F8F9 F6E9 C9CE DAD6 E0C8 B2C2"            /* ¯Å˜.¯˘ˆÈ…Œ⁄÷‡»≤¬ */
	$"AAA9 96DC F782 F815 F7F8 F8F7 F4A1 886F"            /* ™©ñ‹˜Ç¯.˜¯¯˜Ù°ào */
	$"593F 3835 6759 4247 5365 7CE0 EDF5 80F9"            /* Y?85gYBGSe|‡ÌıÄ˘ */
	$"80F8 82F9 04F8 F9F9 F8F8 81F9 11FA FAFC"            /* Ä¯Ç˘.¯˘˘¯¯Å˘.˙˙¸ */
	$"FCFA F3E5 CAB1 8666 6BC4 FEF9 F8F9 FA82"            /* ¸˙ÛÂ ±Üfkƒ˛˘¯˘˙Ç */
	$"F900 FA80 F909 FAFA F9F9 FCE2 BFA4 8371"            /* ˘.˙Ä˘∆˙˙˘˘¸‚ø§Éq */
	$"806C 0B65 6164 85D2 F6FB FCFA F9FA F985"            /* Äl.eadÖ“ˆ˚¸˙˘˙˘Ö */
	$"FA82 F80E F9E4 77AB DBD1 D5D3 B49D A693"            /* ˙Ç¯.˘‰w´€—’”¥ù¶ì */
	$"ABD6 F583 F915 F8F9 F9F8 F3A0 886E 593F"            /* ´÷ıÉ˘.¯˘˘¯Û†ànY? */
	$"3735 6759 4247 5365 7DE0 EDF5 81F9 02F8"            /* 75gYBGSe}‡ÌıÅ˘.¯ */
	$"F9F9 85F8 00F9 81F8 15F9 FAF3 E1C8 9A7C"            /* ˘˘Ö¯.˘Å¯.˘˙Û·»ö| */
	$"817E 716C 66AA F8FA F7F9 F8F9 F9FA FA80"            /* Å~qlf™¯˙˜˘¯˘˘˙˙Ä */
	$"F902 F8F9 F981 F814 E5DE C28A 7771 6E6E"            /* ˘.¯˘˘Å¯.Âﬁ¬äwqnn */
	$"6A6B 6D73 8499 BCD7 F1FA FAF9 FA82 F981"            /* jkmsÑôº◊Ò˙˙˘˙Ç˘Å */
	$"FA10 F9FA F9ED 794B 8EBB B8D1 AEA0 A187"            /* ˙.˘˙˘ÌyKéª∏—Æ†°á */
	$"95C4 F784 F919 FAFA F9F9 F5A1 886F 593F"            /* ïƒ˜Ñ˘.˙˙˘˘ı°àoY? */
	$"3835 6759 4146 5365 7CE0 EDF4 F8F8 F9F9"            /* 85gYAFSe|‡ÌÙ¯¯˘˘ */
	$"80F8 02F7 F8F8 80F7 17F8 F7F8 F7F6 F7F7"            /* Ä¯.˜¯¯Ä˜.¯˜¯˜ˆ˜˜ */
	$"EECE AA8E 8888 9C94 7B6F 6D63 8DEA F7F6"            /* ÓŒ™éààúî{omcçÍ˜ˆ */
	$"F682 F500 F682 F480 F71B F9F9 E998 6B6D"            /* ˆÇı.ˆÇÙÄ˜.˘˘Èòkm */
	$"6F73 706E 747D 7D76 757C 92DD F9F7 F7F6"            /* ospnt}}vu|í›˘˜˜ˆ */
	$"F7F8 F7F7 F8F8 82F9 0DF8 CC77 5A71 87A9"            /* ˜¯˜˜¯¯Ç˘.¯ÃwZqá© */
	$"BF9C B1A1 84D1 F580 F983 FA1C F9F9 FAF6"            /* øú±°Ñ—ıÄ˘É˙.˘˘˙ˆ */
	$"A188 6F59 3F38 3567 5941 4653 657C E0ED"            /* °àoY?85gYAFSe|‡Ì */
	$"F3F8 F8F7 F7F6 F7F7 F683 F516 F4F5 F5F6"            /* Û¯¯˜˜ˆ˜˜ˆÉı.Ùııˆ */
	$"F8E3 B395 8DA2 C5D2 A973 7770 8CA4 8ED5"            /* ¯„≥ïç¢≈“©swpå§é’ */
	$"F4F4 F584 F281 F314 F4F3 F5F2 D8A9 746D"            /* ÙÙıÑÚÅÛ.ÙÛıÚÿ©tm */
	$"6E6C 6C69 686A 7286 AAC2 BDC7 EB81 F403"            /* nllihjrÜ™¬Ω«ÎÅÙ. */
	$"F3F2 F3F3 80F4 80F5 0CE7 CB64 724D 3E74"            /* ÛÚÛÛÄÙÄı.ÁÀdrM>t */
	$"4274 A080 83E3 82F8 00F9 81F8 00F7 80F8"            /* Bt†ÄÉ„Ç¯.˘Å¯.˜Ä¯ */
	$"13F4 A088 6E59 3F37 3567 5941 4653 647B"            /* .Ù†ànY?75gYAFSd{ */
	$"DEEC F3F7 F781 F500 F682 F518 F4F4 F3F4"            /* ﬁÏÛ˜˜Åı.ˆÇı.ÙÙÛÙ */
	$"F4F3 D7A4 8196 C7E2 E0A8 6C81 9274 BCD8"            /* ÙÛ◊§Åñ«‚‡®lÅítºÿ */
	$"9FB9 EEF2 F287 F11B F0F2 F4E5 A67A 6A65"            /* üπÓÚÚáÒ.ÚÙÂ¶zje */
	$"696B 6A84 9598 98A3 A0B6 B3C4 F0F2 F2F3"            /* ikjÑïòò£†∂≥ƒÚÚÛ */
	$"F1F5 F2F2 80F3 10F1 F1F2 E9BC 78B0 9771"            /* ÒıÚÚÄÛ.ÒÒÚÈºx∞óq */
	$"531D 5F0D 2077 75C7 83F4 04F5 F4F3 F3F4"            /* S._. wu«ÉÙ.ıÙÛÛÙ */
	$"81F5 11F1 9E86 6D58 3F37 3467 5841 4653"            /* Åı.ÒûÜmX?74gXAFS */
	$"647A DBE9 F180 F501 F4F5 80F4 01F3 F480"            /* dz€ÈÒÄı.ÙıÄÙ.ÛÙÄ */
	$"F317 F2F3 F3F4 DB9C 8186 C5E4 E5B8 6B6F"            /* Û.ÚÛÛÙ€úÅÜ≈‰Â∏ko */
	$"B89C 9FDD E3B2 A7E3 F0F1 80EF 80F0 81EF"            /* ∏úü›„≤ß„ÒÄÔÄÅÔ */
	$"1BF1 F3E8 AE71 6A68 686B 6480 CDEA EEEE"            /* .ÒÛËÆqjhhkdÄÕÍÓÓ */
	$"F0EF E5CC D2EF F0F1 F1EF F1F3 F280 F012"            /* ÔÂÃ“ÔÒÒÔÒÛÚÄ. */
	$"F1F0 D5B2 739E B3AF 9D6F 2A4F 3203 49E1"            /* Ò’≤sû≥Øùo*O2.I· */
	$"EDF1 F180 F202 F1F2 F280 F315 F4F3 F2F3"            /* ÌÒÒÄÚ.ÒÚÚÄÛ.ÙÛÚÛ */
	$"EE9E 856C 583E 3633 6758 4045 5263 7ADB"            /* ÓûÖlX>63gX@ERcz€ */
	$"E9F0 80F4 07F5 F4F3 F3F2 F2F1 F280 F116"            /* ÈÄÙ.ıÙÛÛÚÚÒÚÄÒ. */
	$"F0F3 EDB4 7F84 C5E7 E2BA 8281 B5CB 9ACA"            /* ÛÌ¥.Ñ≈Á‚∫ÇÅµÀö  */
	$"E4E5 C298 D1EB F083 EF12 F0EF EFEE F0ED"            /* ‰Â¬ò—ÎÉÔ.ÔÔÓÌ */
	$"C687 7167 6A6C 6B8D D1F1 F1F0 F080 EF1B"            /* ∆áqgjlkç—ÒÒÄÔ. */
	$"F1EF EEEF EFEE F0E7 D7DF EEF0 EEEF DD9D"            /* ÒÔÓÔÔÓÁ◊ﬂÓÓÔ›ù */
	$"9B9C 8DAE B27F 6D32 3A42 25AE 81F0 82F1"            /* õúçÆ≤.m2:B%ÆÅÇÒ */
	$"00F0 80F1 16F2 F1F0 F1EC 9C85 6D58 3E37"            /* .ÄÒ.ÚÒÒÏúÖmX>7 */
	$"3466 5840 4551 6279 DBE8 EFF4 80F2 80F3"            /* 4fX@EQby€ËÔÙÄÚÄÛ */
	$"03F1 F2F1 F180 F019 F1F4 DC8F 80BF E4E4"            /* .ÒÚÒÒÄ.ÒÙ‹èÄø‰‰ */
	$"CD90 82B4 DDC5 A6D7 E1E1 CF97 BEE6 EFEF"            /* ÕêÇ¥›≈¶◊··œóæÊÔÔ */
	$"EEEE 80ED 31EC EDEE EFE8 C096 7E6D 656B"            /* ÓÓÄÌ1ÏÌÓÔË¿ñ~mek */
	$"6B8E D9F1 EDEC EDEC ECEE ECEC EEEC EDEC"            /* kéŸÒÌÏÌÏÏÓÏÏÓÏÌÏ */
	$"EDEF E4CB C0D0 EBEC DB87 9D9C A4A7 A8AC"            /* ÌÔ‰À¿–ÎÏ€áùú§ß®¨ */
	$"641F 1B22 32B1 EC80 EF05 F0EF EFF0 F0F1"            /* d.."2±ÏÄÔ.ÔÔÒ */
	$"82F0 80F1 11ED 9C84 6C57 3E36 3366 5840"            /* ÇÄÒ.ÌúÑlW>63fX@ */
	$"4551 6279 DAE8 EE81 F281 F103 EFF1 F0EF"            /* EQby⁄ËÓÅÚÅÒ.ÔÒÔ */
	$"81F0 15C2 98C1 DFE3 DFAD 89A2 D4E1 B9B1"            /* Å.¬ò¡ﬂ„ﬂ≠â¢‘·π± */
	$"DDE0 E0DD ACA5 DEED EE80 ED0F EEED EBED"            /* ›‡‡›¨•ﬁÌÓÄÌ.ÓÌÎÌ */
	$"EEE5 AE7A 6F6C 676A 697C CFF0 81EC 04EB"            /* ÓÂÆzolgji|œÅÏ.Î */
	$"ECED EBEC 81EB 18EC EBEC EDDE BCD5 D58E"            /* ÏÌÎÏÅÎ.ÏÎÏÌﬁº’’é */
	$"A097 A39D ADB5 8518 1408 15A1 E7ED EEEE"            /* †ó£ù≠µÖ....°ÁÌÓÓ */
	$"81ED 01EE EE81 EF16 F0EF F0EF F0EC 9C84"            /* ÅÌ.ÓÓÅÔ.ÔÔÏúÑ */
	$"6B57 3D36 3366 5840 4551 6279 DBE8 ED84"            /* kW=63fX@EQby€ËÌÑ */
	$"F181 F080 EF16 F0E1 AAB9 E0DE DFDA A493"            /* ÒÅÄÔ.·™π‡ﬁﬂ⁄§ì */
	$"BCDF DAAF BFDE DFDE E0C1 97C9 E981 ED12"            /* ºﬂ⁄Øøﬁﬂﬁ‡¡ó…ÈÅÌ. */
	$"ECEC EBEC EDC4 8477 6865 666B 6CA4 E6ED"            /* ÏÏÎÏÌƒÑwhefkl§ÊÌ */
	$"EBE9 EA80 EB00 EC86 EB13 EDEF C4A3 8794"            /* ÎÈÍÄÎ.ÏÜÎ.ÌÔƒ£áî */
	$"937E 888B 948A 6F0D 0008 14E4 ECED 80EE"            /* ì~àãîäo....‰ÏÌÄÓ */
	$"08ED EDEE EEED EEED EEEE 81EF 15EE EA9B"            /* .ÌÌÓÓÌÓÌÓÓÅÔ.ÓÍõ */
	$"836B 563D 3533 6657 4045 5162 79D9 E7ED"            /* ÉkV=53fW@EQbyŸÁÌ */
	$"F0EF EF81 F001 EFEF 80F0 80EF 2CCB A9D2"            /* ÔÔÅ.ÔÔÄÄÔ,À©“ */
	$"E0DE DDD6 A59C D4E0 D2AC CCDD DEDD DFCE"            /* ‡ﬁ›÷•ú‘‡“¨Ã›ﬁ›ﬂŒ */
	$"8E9E DAEA EDEC EBEB ECEB EBEA AA7C 7365"            /* éû⁄ÍÌÏÎÎÏÎÎÍ™|se */
	$"666A 6B80 D4EC EBEB E9E9 81EA 00EB 81EA"            /* fjkÄ‘ÏÎÎÈÈÅÍ.ÎÅÍ */
	$"80EB 13EA ECBE 5951 596F 6877 8E8B 7F42"            /* ÄÎ.ÍÏæYQYohwéã.B */
	$"0506 0012 D3EC EB81 EC03 EDED ECEC 83ED"            /* ....”ÏÎÅÏ.ÌÌÏÏÉÌ */
	$"00EE 80ED 13E9 9A82 6A56 3C35 3266 5740"            /* .ÓÄÌ.ÈöÇjV<52fW@ */
	$"4551 6279 D9E7 ECF0 EF81 F080 EF2E EEEF"            /* EQbyŸÁÏÔÅÄÔ.ÓÔ */
	$"F0EE EEE4 B9CC DEDE DFE0 CCA0 AEDB DECE"            /* ÓÓ‰πÃﬁﬁﬂ‡Ã†Æ€ﬁŒ */
	$"ACCE DDDD DCDD D493 75BF E3EB EBE9 EAEB"            /* ¨Œ››‹›‘ìuø„ÎÎÈÍÎ */
	$"EBEA E49B 7769 6569 6C68 A1E7 EC80 EA83"            /* ÎÍ‰õwieilh°ÁÏÄÍÉ */
	$"E902 EAEA E981 EA12 ECE0 572D 3B51 6861"            /* È.ÍÍÈÅÍ.Ï‡W-;Qha */
	$"859D 7E43 1200 000A 89E9 EA87 EB05 EDEC"            /* Öù~C...¬âÈÍáÎ.ÌÏ */
	$"ECED EDEE 80ED 15E9 9A82 6A56 3C35 3266"            /* ÏÌÌÓÄÌ.ÈöÇjV<52f */
	$"5740 4551 6279 D8E6 ECF0 EFEF F081 EF30"            /* W@EQbyÿÊÏÔÔÅÔ0 */
	$"EEED EEEE EDEE D4BB D9DC DBDD DFBC 9BC9"            /* ÓÌÓÓÌÓ‘ªŸ‹€›ﬂºõ… */
	$"DCDD D6AA C9DD DADB DADB B170 93D5 E1E9"            /* ‹›÷™…›⁄€⁄€±pì’·È */
	$"E9E8 E9EA EAD9 9173 6568 6A6D 6A99 DDEB"            /* ÈËÈÍÍŸësehjmjô›Î */
	$"EA80 E900 E881 E919 EAE9 E9EA E8E8 E9D8"            /* ÍÄÈ.ËÅÈ.ÍÈÈÍËËÈÿ */
	$"B15D 474E 556B 797C 673C 0900 0118 89DC"            /* ±]GNUky|g<∆...â‹ */
	$"EBEA 80EB 08E9 EBEA EAEB EBEA ECEC 80EB"            /* ÎÍÄÎ.ÈÎÍÍÎÎÍÏÏÄÎ */
	$"80EC 12ED E99A 826A 563C 3532 6657 4045"            /* ÄÏ.ÌÈöÇjV<52fW@E */
	$"5162 79D8 E6EB 81EF 04EE EFEF EEEE 81ED"            /* QbyÿÊÎÅÔ.ÓÔÔÓÓÅÌ */
	$"03EA C2C3 DA80 DC03 D9AD ACDA 80DD 1BB3"            /* .Í¬√⁄Ä‹.Ÿ≠¨⁄Ä›.≥ */
	$"C9DE D8DB D9D9 CE87 72B9 DAE0 E8EA EAEC"            /* …ﬁÿ€ŸŸŒárπ⁄‡ËÍÍÏ */
	$"EACA 8879 6767 6C6D 6D78 BB80 E902 E8E8"            /* Í àygglmmxªÄÈ.ËË */
	$"E780 E802 E9E8 E980 E814 E7E0 7D7E 7471"            /* ÁÄË.ÈËÈÄË.Á‡}~tq */
	$"6854 5C76 6118 0707 010D 84E1 E9EA E983"            /* hT\va.....Ñ·ÈÍÈÉ */
	$"EA04 EBEB EAEA EB81 EA17 E9EA EAEB E799"            /* Í.ÎÎÍÍÎÅÍ.ÈÍÍÎÁô */
	$"8169 553C 3532 6657 3F44 5162 78D9 E6EC"            /* ÅiU<52fW?DQbxŸÊÏ */
	$"EFEF 80EE 12EF EEEC EDED ECED EED9 B2CC"            /* ÔÔÄÓ.ÔÓÏÌÌÏÌÓŸ≤Ã */
	$"DDDD DEDF D5AA C1DD 80DB 43BC C2DA DBDB"            /* ››ﬁﬂ’™¡›Ä€Cº¬⁄€€ */
	$"D9DA D8AE 6C8B C8D4 DEE4 D4C2 D2C0 8172"            /* Ÿ⁄ÿÆlã»‘ﬁ‰‘¬“¿År */
	$"666B 6D6F 706C 8AC9 E8E8 E6E7 E8E8 E6E6"            /* fkmoplä…ËËÊÁËËÊÊ */
	$"E7E6 E7E7 E8E6 CE7A 9684 797F 846E 5A65"            /* ÁÊÁÁËÊŒzñÑy.ÑnZe */
	$"4D03 0609 002B CCEA E8E8 E9E9 E8E9 E881"            /* M..∆.+ÃÍËËÈÈËÈËÅ */
	$"E981 EA80 E981 EA11 E698 8169 553C 3532"            /* ÈÅÍÄÈÅÍ.ÊòÅiU<52 */
	$"6657 3F44 5062 78D8 E5EA 81EE 82ED 00EC"            /* fW?DPbxÿÂÍÅÓÇÌ.Ï */
	$"80ED 12C7 B9D8 DDDC DCDD CFAF CDDB DCDB"            /* ÄÌ.«πÿ›‹‹›œØÕ€‹€ */
	$"D9C7 C2DB DBDA 80D9 35CB 7C5F 8892 A6B7"            /* Ÿ«¬€€⁄ÄŸ5À|_àí¶∑ */
	$"9775 8184 7066 656D 6E6F 6F68 7194 CBE8"            /* óuÅÑpfemnoohqîÀË */
	$"E8E0 CAC6 DFE9 EAEA E9E5 D6B8 7C7C A18A"            /* Ë‡ ∆ﬂÈÍÍÈÂ÷∏||°ä */
	$"8793 A393 7073 4B15 0300 15C2 E8E8 E982"            /* áì£ìpsK....¬ËËÈÇ */
	$"E800 E781 E881 E980 E881 E911 E597 8069"            /* Ë.ÁÅËÅÈÄËÅÈ.ÂóÄi */
	$"553B 3431 6557 3F44 5061 77D8 E4EA 80EE"            /* U;41eW?DPawÿ‰ÍÄÓ */
	$"03ED EDEB EC80 ED4C ECED E8C1 C8DE DCDC"            /* .ÌÌÎÏÄÌLÏÌË¡»ﬁ‹‹ */
	$"DBDD D3B7 CBDB DBDA D9C7 C2D9 DADA D9D9"            /* €›”∑À€€⁄Ÿ«¬Ÿ⁄⁄ŸŸ */
	$"DBD9 AA62 6162 666D 6B69 6264 6C65 656C"            /* €Ÿ™babfmkibdleel */
	$"6D6E 746D 6974 96BF BDA1 8078 97BB C8CB"            /* mntmitñøΩ°Äxóª»À */
	$"D4C6 6D68 8398 867D 8D98 A498 7883 6C42"            /* ‘∆mhÉòÜ}çò§òxÉlB */
	$"092F A0E5 E981 E701 E6E6 80E7 80E8 80E9"            /* ∆/†ÂÈÅÁ.ÊÊÄÁÄËÄÈ */
	$"84E8 14E9 E497 8068 553B 3431 6557 3F44"            /* ÑË.È‰óÄhU;41eW?D */
	$"5061 77D7 E3E9 EDEE 80ED 5AEC EBEC ECEB"            /* Paw◊„ÈÌÓÄÌZÏÎÏÏÎ */
	$"ECEC E3C1 D3DD E2E6 E6E8 DDBC CBDA DCE3"            /* ÏÏ„¡”›‚ÊÊË›ºÀ⁄‹„ */
	$"E2D0 C0D5 DDE3 E3E2 DFDB CF8C 5F66 6261"            /* ‚–¿’›„„‚ﬂ€œå_fba */
	$"6265 6267 6E67 6368 6E6F 716F 686B 7377"            /* bebgngchnoqohksw */
	$"7576 7769 656A 6F76 8D71 668C 9D8A 9385"            /* uvwiejovçqfåùäìÖ */
	$"8F91 9E9C 8190 9B7B 3D74 699E D3E7 E6E5"            /* èëûúÅêõ{=tiû”ÁÊÂ */
	$"E6E6 E5E5 E6E5 84E6 29E7 E6E6 E7E8 E7E7"            /* ÊÊÂÂÊÂÑÊ)ÁÊÊÁËÁÁ */
	$"E497 7F68 543B 3431 6556 3F44 5061 77D7"            /* ‰ó.hT;41eV?DPaw◊ */
	$"E4EA EEEE EDEC ECEB ECEA EAEB EAEC D8C4"            /* ‰ÍÓÓÌÏÏÎÏÍÍÎÍÏÿƒ */
	$"DBE6 E980 EA44 E0BF CDDE E7EA E9E0 C4D8"            /* €ÊÈÄÍD‡øÕﬁÁÍÈ‡ƒÿ */
	$"E5E7 E8E6 E5DE D9C5 9C92 7A6F 7A76 796D"            /* ÂÁËÊÂﬁŸ≈úízozvym */
	$"6C68 6266 6A6F 6E6E 6C66 6A6C 6B6D 6965"            /* lhbfjonnlfjlkmie */
	$"6464 686E 7B57 6B8B 8B92 7C89 9E9C B09C"            /* ddhn{Wkããí|âûú∞ú */
	$"968F 9397 8BAB 7662 8DCB E481 E581 E406"            /* ñèìóã´vbçÀ‰ÅÂÅ‰. */
	$"E5E5 E6E6 E5E5 E480 E516 E6E7 E6E2 977F"            /* ÂÂÊÊÂÂ‰ÄÂ.ÊÁÊ‚ó. */
	$"6854 3B34 3165 563F 4450 6177 D6E4 E9ED"            /* hT;41eV?DPaw÷‰ÈÌ */
	$"ED82 EB01 EAE9 80EA 02D6 D1E6 80E9 4CEA"            /* ÌÇÎ.ÍÈÄÍ.÷—ÊÄÈLÍ */
	$"EADF C3D1 E4E8 E7E7 E2CE DDE6 E6E5 E6E6"            /* Íﬂ√—‰ËÁÁ‚Œ›ÊÊÂÊÊ */
	$"E5DF DAD5 D3C8 BEC3 B8BC A877 6664 6566"            /* Âﬂ⁄’”»æ√∏º®wfdef */
	$"6B6F 6E6C 6E6E 6B6C 6A67 6569 7B65 795C"            /* konlnnkljgei{ey\ */
	$"5275 8274 776A 7F90 8D9B 9797 9A97 888D"            /* RuÇtwj.êçõóóöóàç */
	$"B0C0 9972 86C1 E1E3 E4E4 E3E3 81E4 01E5"            /* ∞¿ôrÜ¡·„‰‰„„Å‰.Â */
	$"E580 E419 E5E5 E4E5 E6E5 E296 7F68 543B"            /* ÂÄ‰.ÂÂ‰ÂÊÂ‚ñ.hT; */
	$"3331 6556 3F44 5061 77D6 E2E8 ECEC 83EB"            /* 31eV?DPaw÷‚ËÏÏÉÎ */
	$"77EA E9EA E9D8 DCE8 E9E9 E8E9 E9DD C5DC"            /* wÍÈÍÈÿ‹ËÈÈËÈÈ›≈‹ */
	$"E6E7 E7E6 E4D8 DEE6 E5E4 E5E5 E6E4 E1D9"            /* ÊÁÁÊ‰ÿﬁÊÂ‰ÂÂÊ‰·Ÿ */
	$"D3D4 D3D2 D4D0 C993 6364 6566 666C 6E6E"            /* ”‘”“‘–…ìcdefflnn */
	$"6F70 6C6D 6968 6A7F 561D 564F 7B83 7E73"            /* oplmihj.V.VO{É~s */
	$"7376 898A 8E96 9D8B 8183 BEAC 99C8 D0A9"            /* svâäéñùãÅÉæ¨ô»–© */
	$"777F B8DE E3E3 E1E2 E3E4 E4E3 E4E3 E5E4"            /* w.∏ﬁ„„·‚„‰‰„‰„Â‰ */
	$"E3E4 E5E4 E4E5 E4E0 967F 6754 3B33 3165"            /* „‰Â‰‰Â‰‡ñ.gT;31e */
	$"563F 4350 6076 D5E2 E683 EA10 E9E9 EAEA"            /* V?CP`v’‚ÊÉÍ.ÈÈÍÍ */
	$"E9E6 D7E1 E9E8 E9E8 E7E8 D9C8 E080 E606"            /* ÈÊ◊·ÈËÈËÁËŸ»‡ÄÊ. */
	$"E5E5 D9DD E6E5 E582 E437 DFD5 D2D4 D5D4"            /* ÂÂŸ›ÊÂÂÇ‰7ﬂ’“‘’‘ */
	$"D4BE 8464 6666 6566 676E 706F 6D6A 6B71"            /* ‘æÑdffefgnpomjkq */
	$"6F76 8A17 0D39 6191 817E 857A 7E94 8B92"            /* ovä..9aëÅ~Öz~îãí */
	$"90A2 8F89 A1D2 C99D A6CF D3B8 8380 BBE0"            /* ê¢èâ°“…ù¶œ”∏ÉÄª‡ */
	$"E1DF 81E1 03E0 E1E1 E480 E319 E5E4 E4E5"            /* ·ﬂÅ·.‡··‰Ä„.Â‰‰Â */
	$"E4DF 957E 6754 3B33 3165 563F 4350 6076"            /* ‰ﬂï~gT;31eV?CP`v */
	$"D4E0 E7EA E9E9 81EA 00E8 80EA 04E5 DEE3"            /* ‘‡ÁÍÈÈÅÍ.ËÄÍ.Âﬁ„ */
	$"EAE8 80E6 04E8 DDD2 E3E6 81E5 01DE DE81"            /* ÍËÄÊ.Ë›“„ÊÅÂ.ﬁﬁÅ */
	$"E512 E4E5 E4E2 E3DF D6D3 D4D3 D299 6B67"            /* Â.‰Â‰‚„ﬂ÷”‘”“ôkg */
	$"6665 6669 6C80 6E00 6A80 692C 7A94 A7AB"            /* fefilÄn.jÄi,zîß´ */
	$"7516 5280 8182 8464 6E89 8487 8299 95A2"            /* u.RÄÅÇÑdnâÑáÇôï¢ */
	$"B3D0 D3BE 94B2 D3D2 B987 87BC DFE1 E0DF"            /* ≥–”æî≤”“πááºﬂ·‡ﬂ */
	$"DFE0 DFE0 E0E2 E2E4 E281 E313 E2DF 957E"            /* ﬂ‡ﬂ‡‡‚‚‰‚Å„.‚ﬂï~ */
	$"6754 3A33 3064 563E 434F 6076 D3DF E6EA"            /* gT:30dV>CO`v”ﬂÊÍ */
	$"83E9 06E8 E7E9 E9E7 E6E7 80E6 09E7 E6E7"            /* ÉÈ.ËÁÈÈÁÊÁÄÊ∆ÁÊÁ */
	$"E1D7 E1E5 E5E6 E580 E432 E5E4 E5E4 E3E3"            /* ·◊·ÂÂÊÂÄ‰2Â‰Â‰„„ */
	$"E2E3 E2E2 DFD9 D8D9 D494 6765 6664 6569"            /* ‚„‚‚ﬂŸÿŸ‘îgefdei */
	$"6A6D 6D6B 6769 686D 91A6 A4A6 A847 284A"            /* jmmkgihmë¶§¶®G(J */
	$"7380 7E64 6C73 6E7B 8685 9CAA B680 D10B"            /* sÄ~dlsn{ÜÖú™∂Ä—. */
	$"AD8F BFD2 D2B8 8588 CEE3 E0DF 83E0 1DE1"            /* ≠èø““∏ÖàŒ„‡ﬂÉ‡.· */
	$"E3E2 E3E2 E2E3 E2DE 937E 6753 3A33 3064"            /* „‚„‚‚„‚ﬁì~gS:30d */
	$"563E 424E 5F75 D2DF E5E9 E8E9 E881 E705"            /* V>BN_u“ﬂÂÈËÈËÅÁ. */
	$"E6E8 E7E6 E8E8 83E6 0AE5 DFE3 E5E6 E4E4"            /* ÊËÁÊËËÉÊ¬Âﬂ„ÂÊ‰‰ */
	$"E5E4 E5E5 80E4 48E2 E3E2 E3E2 E1E0 E1E1"            /* Â‰ÂÂÄ‰H‚„‚„‚·‡·· */
	$"E2DC 9869 6367 6564 686A 6867 6768 6D79"            /* ‚‹òicgedhjhgghmy */
	$"8BA2 A6A3 ACAA 8D11 0A3B 5C6A 706B 6769"            /* ã¢¶£¨™ç.¬;\jpkgi */
	$"707C A3CE ABB2 CFD1 D0C7 939D CFD3 D2BD"            /* p|£Œ´≤œ—–«ìùœ”“Ω */
	$"88A7 DEE1 E0E0 E1E2 E2E1 E0E0 E1E1 E2E1"            /* àßﬁ·‡‡·‚‚·‡‡··‚· */
	$"80E2 17DD 947E 6753 3A33 3064 553E 424E"            /* Ä‚.›î~gS:30dU>BN */
	$"5F75 D1DE E5E8 E7E8 E7E7 E681 E701 E6E5"            /* _u—ﬁÂËÁËÁÁÊÅÁ.ÊÂ */
	$"80E6 81E5 29E4 E4E6 E5E5 E4E5 E3E4 E4E3"            /* ÄÊÅÂ)‰‰ÊÂÂ‰Â„‰‰„ */
	$"E4E4 E3E3 E2E3 E2E2 E1E1 E0E0 DFE2 E09C"            /* ‰‰„„‚„‚‚··‡‡ﬂ‚‡ú */
	$"6964 6668 6063 6A73 6C69 6C7B 9BA5 A280"            /* idfh`cjslil{õ•¢Ä */
	$"A626 A7AB 6001 0A28 394D 5860 7264 B5E1"            /* ¶&ß´`.¬(9MX`rdµ· */
	$"D9B8 A4CD D1CE CEB3 90C3 D0D0 D2B1 91CC"            /* Ÿ∏§Õ—ŒŒ≥ê√––“±ëÃ */
	$"E2E0 E0E1 E1E3 E3E2 E183 E214 E3DF 937D"            /* ‚‡‡··„„‚·É‚.„ﬂì} */
	$"6753 3A33 3064 553E 424E 5F74 D1DE E4E7"            /* gS:30dU>BN_t—ﬁ‰Á */
	$"E78A E680 E501 E4E4 83E5 80E3 00E2 80E3"            /* ÁäÊÄÂ.‰‰ÉÂÄ„.‚Ä„ */
	$"04E4 E2E3 E2E1 81E0 34E1 E2E1 A065 6367"            /* .‰‚„‚·Å‡4·‚·†ecg */
	$"9687 6366 6F71 6974 92AB ACA3 A6A9 A9A7"            /* ñácfoqití´¨£¶©©ß */
	$"A9A8 A78B 3605 1B29 3742 83B3 C6DF C4A4"            /* ©®ßã6..)7BÉ≥∆ﬂƒ§ */
	$"CCD1 CDCF C799 B4CF D1D0 CEA8 ACDD 82E1"            /* Ã—Õœ«ô¥œ—–Œ®¨›Ç· */
	$"21E2 E3E2 E2E3 E3E1 E2E3 E3DF 947E 6753"            /* !‚„‚‚„„·‚„„ﬂî~gS */
	$"3A33 3064 553E 424E 5E74 D1DE E3E8 E8E7"            /* :30dU>BN^t—ﬁ„ËËÁ */
	$"E5E6 E680 E582 E601 E5E5 80E4 01E5 E481"            /* ÂÊÊÄÂÇÊ.ÂÂÄ‰.Â‰Å */
	$"E301 E4E4 81E3 06E2 E1E2 E1E3 E1E0 81E1"            /* „.‰‰Å„.‚·‚·„·‡Å· */
	$"59E0 E1E2 A966 6387 C8C2 7C65 6868 7990"            /* Y‡·‚©fcá»¬|ehhyê */
	$"A1A8 ACAA A6A7 A9A7 A9A9 A6A8 AD84 2910"            /* °®¨™¶ß©ß©©¶®≠Ñ). */
	$"1557 6C69 74BC BDAE D4D7 D5D3 CEAB A2CB"            /* .WlitºΩÆ‘◊’”Œ´¢À */
	$"D2D0 D2C1 9ECC E2E1 E1DF E0E2 E2E1 E1E2"            /* “–“¡ûÃ‚··ﬂ‡‚‚··‚ */
	$"E2E1 E1E2 E2DD 947E 6653 3A33 3064 553D"            /* ‚··‚‚›î~fS:30dU= */
	$"424E 5F74 D1DD E4E7 E7E5 E580 E682 E506"            /* BN_t—›‰ÁÁÂÂÄÊÇÂ. */
	$"E4E4 E5E4 E4E5 E482 E300 E281 E308 E2E2"            /* ‰‰Â‰‰Â‰Ç„.‚Å„.‚‚ */
	$"E1E1 DFE0 E0DF E080 DF27 DEDE E0DD 945E"            /* ··ﬂ‡‡ﬂ‡Äﬂ'ﬁﬁ‡›î^ */
	$"68A8 DADC B67B 6B71 97A4 A3A6 AAA9 A5A4"            /* h®⁄‹∂{kqó§£¶™©•§ */
	$"A6A7 A8AC A7A7 A8AA 9F60 5E68 6869 6585"            /* ¶ß®¨ßß®™ü`^hhieÖ */
	$"B0C9 80DE 2DDC D5C1 96BD D1D1 D3CE A3B5"            /* ∞…Äﬁ-‹’¡ñΩ——”Œ£µ */
	$"E2E0 DFDF E0E2 E0E0 DFE0 E1E1 E2E2 E1DE"            /* ‚‡ﬂﬂ‡‚‡‡ﬂ‡··‚‚·ﬁ */
	$"947D 6653 3A33 3064 553D 424E 5E74 D1DE"            /* î}fS:30dU=BN^t—ﬁ */
	$"E2E6 E687 E586 E412 E2E3 E2E4 E3E3 E1E1"            /* ‚ÊÊáÂÜ‰.‚„‚‰„„·· */
	$"E2E1 DFE0 DFDF DEDF DFDE DF80 DE3F E0D4"            /* ‚·ﬂ‡ﬂﬂﬁﬂﬂﬁﬂÄﬁ?‡‘ */
	$"8361 6DB1 E0E0 DAB2 7D8A A4A6 A3A6 A9A8"            /* Éam±‡‡⁄≤}ä§¶£¶©® */
	$"A6A4 A2A4 A4A9 A7A6 A7A6 9170 6B66 666B"            /* ¶§¢§§©ß¶ß¶ëpkffk */
	$"7573 AAD9 DFDF DEDE DDD2 9DA6 CDD1 CFD0"            /* us™Ÿﬂﬂﬁﬁ›“ù¶Õ—œ– */
	$"C2AA D2E0 E0DF DEE1 E1E0 DFE0 E1E1 80E0"            /* ¬™“‡‡ﬂﬁ··‡ﬂ‡··Ä‡ */
	$"14DD 937D 6652 3A33 3064 553D 424E 5D73"            /* .›ì}fR:30dU=BN]s */
	$"D0DC E2E5 E5E6 82E5 85E4 03E3 E4E4 E280"            /* –‹‚ÂÂÊÇÂÖ‰.„‰‰‚Ä */
	$"E303 E2E3 E1E2 81E0 05DF E0DF DFDE DF80"            /* „.‚„·‚Å‡.ﬂ‡ﬂﬂﬁﬂÄ */
	$"DE1A DFDE DEE0 C579 737C B8DD DCD8 D8C3"            /* ﬁ.ﬂﬁﬁ‡≈ys|∏›‹ÿÿ√ */
	$"AFA4 A1A1 A6A7 A7A8 A7A3 A4A1 A480 A61C"            /* Ø§°°¶ßß®ß£§°§Ä¶. */
	$"9D79 6A6A 6968 6872 6E8E CBD9 DDDD DCDD"            /* ùyjjihhrnéÀŸ››‹› */
	$"DDAD 96CB D0CF CECF B2B9 DEE0 DE80 DF2A"            /* ›≠ñÀ–œŒœ≤πﬁ‡ﬁÄﬂ* */
	$"DEDE DFE0 E0DF DFE0 DC93 7D66 5239 3230"            /* ﬁﬁﬂ‡‡ﬂﬂ‡‹ì}fR920 */
	$"6355 3D42 4D5D 73CF DBE1 E4E6 E6E4 E4E5"            /* cU=BM]sœ€·‰ÊÊ‰‰Â */
	$"E3E4 E2E3 E4E3 E4E3 E2E1 E180 E206 E1E0"            /* „‰‚„‰„‰„‚··Ä‚.·‡ */
	$"DFDF DEDF E082 DF82 DE1D DDDE DEDD DDDC"            /* ﬂﬂﬁﬂ‡ÇﬂÇﬁ.›ﬁﬁ››‹ */
	$"DEBF 7C78 85C4 DBD9 D9DC E5DD C4AA A0A4"            /* ﬁø|xÖƒ€ŸŸ‹Â›ƒ™†§ */
	$"A7A7 A5A8 A9A4 A1A2 80A3 1E85 6A69 6A69"            /* ßß•®©§°¢Ä£.Öjiji */
	$"6767 6A6A 738D 9FD0 DFDD DDDE C19B C3D0"            /* ggjjsçü–ﬂ››ﬁ¡õ√– */
	$"CFCF CDC4 ABCF E0DD DFDF 80DE 80DF 1ADE"            /* œœÕƒ´œ‡›ﬂﬂÄﬁÄﬂ.ﬁ */
	$"DFDF DC92 7C65 5239 3230 6355 3D41 4D5D"            /* ﬂﬂ‹í|eR920cU=AM] */
	$"73CE DAE1 E5E5 E3E2 E4E4 80E2 08E3 E3E1"            /* sŒ⁄·ÂÂ„‚‰‰Ä‚.„„· */
	$"E0E0 E1E0 E0E1 80DF 81DE 01DF DE81 DF03"            /* ‡‡·‡‡·ÄﬂÅﬁ.ﬂﬁÅﬂ. */
	$"DEDD DEDE 80DD 3EDC DBDB DADB DAB1 8770"            /* ﬁ›ﬁﬁÄ›>‹€€⁄€⁄±áp */
	$"95D4 D9D8 D9E0 E7E8 E6D2 B2A5 A6A7 A4A4"            /* ï‘ŸÿŸ‡ÁËÊ“≤•¶ß§§ */
	$"A7A4 A4A3 A1A3 9070 6768 6B6A 6669 6A68"            /* ß§§£°£êpghkjfijh */
	$"686B 81AB CCD9 DBDE CCA2 C0D3 D1CE CCCD"            /* hkÅ´ÃŸ€ﬁÃ¢¿”—ŒÃÕ */
	$"B1B8 DCDE DFDF 80DE 1ADF DFDE DFDF DEDB"            /* ±∏‹ﬁﬂﬂÄﬁ.ﬂﬂﬁﬂﬂﬁ€ */
	$"927C 6552 3932 3063 553D 414C 5D73 CEDA"            /* í|eR920cU=AL]sŒ⁄ */
	$"E1E4 E4E3 84E2 04E1 E0DF DFE0 81DF 03DE"            /* ·‰‰„Ñ‚.·‡ﬂﬂ‡Åﬂ.ﬁ */
	$"DFDE DE80 DF02 DEDF DF80 DE01 DCDC 80DB"            /* ﬂﬁﬁÄﬂ.ﬁﬂﬂÄﬁ.‹‹Ä€ */
	$"80DA 3CD9 D8D9 D8C1 9681 BBDA D7D7 DCE5"            /* Ä⁄<ŸÿŸÿ¡ñÅª⁄◊◊‹Â */
	$"E6E5 E7E8 DAC1 A9A7 A6A9 ABA4 ACAD A490"            /* ÊÂÁË⁄¡©ß¶©´§¨≠§ê */
	$"716A 6C6D 6B69 6968 6867 676D 6F71 7B9A"            /* qjlmkiihhggmoq{ö */
	$"CADC CFA6 C2DB DAD8 D1D0 BEA8 D1DE DDDE"            /*  ‹œ¶¬€⁄ÿ—–æ®—ﬁ›ﬁ */
	$"80DC 02DE DDDC 80DE 11DB 927B 6551 3932"            /* Ä‹.ﬁ›‹Äﬁ.€í{eQ92 */
	$"2F63 553D 414D 5D73 CEDA E081 E380 E204"            /* /cU=AM]sŒ⁄‡Å„Ä‚. */
	$"E1E1 E2E1 E082 DF86 DE0B DDDE DEDD DCDC"            /* ··‚·‡ÇﬂÜﬁ.›ﬁﬁ›‹‹ */
	$"DBDB DAD9 DAD9 80D8 58D9 DAD6 BB8E A3D2"            /* €€⁄Ÿ⁄ŸÄÿXŸ⁄÷ªé£“ */
	$"D7D5 D6DE E5E4 E3E4 E5E5 D3AD A9B0 B0AB"            /* ◊’÷ﬁÂ‰„‰ÂÂ”≠©∞∞´ */
	$"A3A3 A691 726B 6C6C 6B69 666B 6C66 6766"            /* ££¶ërkllkifklfgf */
	$"696B 6866 79BE DBD6 B4C6 DAD9 DADA D8CF"            /* ikhfyæ€÷¥∆⁄Ÿ⁄⁄ÿœ */
	$"ABBE DDDB DBDC DBDB DCDC DBDD DEDE DA91"            /* ´æ›€€‹€€‹‹€›ﬁﬁ⁄ë */
	$"7B65 5139 322F 6354 3C41 4C5D 72CE DBE0"            /* {eQ92/cT<AL]rŒ€‡ */
	$"E4E4 80E3 09E2 E2E1 E0E1 E1E0 DFE0 DF81"            /* ‰‰Ä„∆‚‚·‡··‡ﬂ‡ﬂÅ */
	$"DE06 DFDE DEDF DFDD DD81 DC01 DBDB 80D9"            /* ﬁ.ﬂﬁﬁﬂﬂ››Å‹.€€ÄŸ */
	$"10D8 D9D8 D7D7 D9D7 D5C8 8C88 BFD3 D2D1"            /* .ÿŸÿ◊◊Ÿ◊’»åàø”“— */
	$"D6E0 81E3 0DE4 E2C8 AAAC CAD1 C8C2 B193"            /* ÷‡Å„.‰‚»™¨ —»¬±ì */
	$"7567 6A80 6B1A 6C67 666B 6A66 6565 696C"            /* ugjÄk.lgfkjfeeil */
	$"6B7B A3BA D6CE D0D6 D6D8 DADA D7C7 B5D5"            /* k{£∫÷Œ–÷÷ÿ⁄⁄◊«µ’ */
	$"DD81 DB83 DC12 D891 7A65 5139 322F 6354"            /* ›Å€É‹.ÿëzeQ92/cT */
	$"3C41 4C5D 72CD DADF E481 E30F E2E3 E2E1"            /* <AL]rÕ⁄ﬂ‰Å„.‚„‚· */
	$"E1E0 DFE0 E1DF DEDE DDDE DFDF 80DE 83DC"            /* ·‡ﬂ‡·ﬂﬁﬁ›ﬁﬂﬂÄﬁÉ‹ */
	$"01DB DB80 D901 D7D7 80D6 0BD1 C1AF 957A"            /* .€€ÄŸ.◊◊Ä÷.—¡Øïz */
	$"A8CD CDD0 D2DD E381 E22A E3D5 B3AB C3DB"            /* ®ÕÕ–“›„Å‚*„’≥´√€ */
	$"E2E1 DCCB 936A 6866 666D 6B6D 7C7B 6769"            /* ‚·‹Àìjhffmkm|{gi */
	$"6865 6566 6B6C 6B6E 74AC CDCF D0D2 D6D6"            /* heefklknt¨Õœ–“÷÷ */
	$"D8D9 D7BB C584 DB80 DC12 DBD8 917A 6451"            /* ÿŸ◊ª≈Ñ€Ä‹.€ÿëzdQ */
	$"3932 2F62 533C 404C 5C72 CDDA DF83 E300"            /* 92/bS<@L\rÕ⁄ﬂÉ„. */
	$"E283 E101 E0E0 81DF 80DE 80DC 01DD DD81"            /* ‚É·.‡‡ÅﬂÄﬁÄ‹.››Å */
	$"DC12 DBD9 D8D6 D2CE CDCA B39A 8688 7C92"            /* ‹.€Ÿÿ÷“ŒÕ ≥öÜà|í */
	$"B6BE BEC2 CD82 DC1B D3CA C4AF B8D1 D2D1"            /* ∂ææ¬ÕÇ‹.” ƒØ∏—“— */
	$"D0C7 B695 6F66 6365 696B 7899 9F82 7275"            /* –«∂ïofceikxôüÇru */
	$"6968 6966 806B 0D6C 8DA9 B2B5 C4CE D3D8"            /* ihifÄk.lç©≤µƒŒ”ÿ */
	$"D9D9 C9BD D686 DB15 DCD9 917A 6451 3932"            /* ŸŸ…Ω÷Ü€.‹ŸëzdQ92 */
	$"2F62 533C 404C 5C71 CDDA DFE3 E3E2 83E1"            /* /bS<@L\qÕ⁄ﬂ„„‚É· */
	$"82E0 82DE 83DD 01DC DC80 DB14 DAD9 D7D8"            /* Ç‡ÇﬁÉ›.‹‹Ä€.⁄Ÿ◊ÿ */
	$"D3C0 AAA8 9A89 918B 93A4 B0AE A9A6 ACC4"            /* ”¿™®öâëãì§∞Æ©¶¨ƒ */
	$"CB80 CA2D CBC6 BBB8 B5B7 BBB9 B6B2 988F"            /* ÀÄ -À∆ª∏µ∑ªπ∂≤òè */
	$"8A74 6A67 6B70 6D70 8190 9082 776E 757D"            /* ätjgkpmpÅêêÇwnu} */
	$"6F6E 706E 6E7D 8592 91A6 C4D4 D8D8 DAD7"            /* onpnn}Öíë¶ƒ‘ÿÿ⁄◊ */
	$"C1C9 86DA 12DB D991 7A64 5038 312F 6253"            /* ¡…Ü⁄.€ŸëzdP81/bS */
	$"3B40 4C5C 72CD D9DE 80E2 83E1 82DF 03DD"            /* ;@L\rÕŸﬁÄ‚É·Çﬂ.› */
	$"DDDE DE83 DD00 DB80 DC49 DBDB DAD9 D8D5"            /* ›ﬁﬁÉ›.€Ä‹I€€⁄Ÿÿ’ */
	$"C69E 8B86 7E8F B1B3 A9AC ADA6 9C95 A8BC"            /* ∆ûãÜ~è±≥©¨≠¶úï®º */
	$"BCBB BCBF C2C2 BDBA B6B1 ADAB AA95 7A7A"            /* ºªºø¬¬Ω∫∂±≠´™ïzz */
	$"7C7A 7779 7D7F 7B76 7C84 8685 7F82 8788"            /* |zwy}.{v|ÑÜÖ.Çáà */
	$"8182 8079 7371 727D 818D BED6 D7D8 D9DA"            /* ÅÇÄysqr}Åçæ÷◊ÿŸ⁄ */
	$"D1C4 D4DB 84DA 12DB D890 7A63 5038 312F"            /* —ƒ‘€Ñ⁄.€ÿêzcP81/ */
	$"6153 3B40 4C5C 70CB D8DE 80E1 00E2 82E0"            /* aS;@L\pÀÿﬁÄ·.‚Ç‡ */
	$"03DF DEDF DE83 DD04 DCDD DDDB DC81 DB49"            /* .ﬂﬁﬂﬁÉ›.‹››€‹Å€I */
	$"DADA D9D8 D7D3 B790 8580 7F88 9491 8B88"            /* ⁄⁄Ÿÿ◊”∑êÖÄ.àîëãà */
	$"8786 8391 B5BA BBBB BFC2 C4C4 C5BF B1A9"            /* áÜÉëµ∫ªªø¬ƒƒ≈ø±© */
	$"A8A6 9979 6B6A 6A6B 6C74 7A7C 7B7C 7E7F"            /* ®¶ôykjjkltz|{|~. */
	$"7F7E 8083 8282 8081 817C 746F 6D70 778B"            /* .~ÄÉÇÇÄÅÅ|tompwã */
	$"BED5 D6D9 D9D8 D9D1 D2DB 85DA 16D7 907A"            /* æ’÷ŸŸÿŸ—“€Ö⁄.◊êz */
	$"6351 3831 2F61 533B 404C 5C70 CAD6 DDE0"            /* cQ81/aS;@L\p ÷›‡ */
	$"E0DF E1E1 81E0 02DE DDDE 81DD 02DC DCDD"            /* ‡ﬂ··Å‡.ﬁ›ﬁÅ›.‹‹› */
	$"80DC 01DB DC80 DB80 DA23 D9D6 D5D4 B58C"            /* Ä‹.€‹Ä€Ä⁄#Ÿ÷’‘µå */
	$"7E7C 7976 7876 7372 716E 719A BBC0 C2C5"            /* ~|yvxvsrqnqöª¿¬≈ */
	$"C7C7 C8C7 C7BC AAA3 A19C 7D63 5F5E 8060"            /* ««»««º™£°ú}c_^Ä` */
	$"0668 6F72 7375 7677 8078 1577 7A7C 7B7C"            /* .horsuvwÄx.wz|{| */
	$"7B77 7170 7174 7592 C5D6 D6D8 D8D9 DBDA"            /* {wqpqtuí≈÷÷ÿÿŸ€⁄ */
	$"D986 DA13 D790 7A63 5038 312F 6153 3B40"            /* ŸÜ⁄.◊êzcP81/aS;@ */
	$"4B5B 6FC8 D5DC DFDF 82E0 07DF DFDD DCDC"            /* K[o»’‹ﬂﬂÇ‡.ﬂﬂ›‹‹ */
	$"DDDC DB81 DC1F DBDA DBDC DCDA DBDA DAD9"            /* ›‹€Å‹.€⁄€‹‹⁄€⁄⁄Ÿ */
	$"D8D7 D6D4 D2B4 8D7B 7876 777B 7873 716D"            /* ÿ◊÷‘“¥ç{xvw{xsqm */
	$"6C71 A4BE C2C4 81C7 2CC5 C4B8 A6A0 9E8D"            /* lq§æ¬ƒÅ«,≈ƒ∏¶†ûç */
	$"665C 5B5A 5C5F 6169 747C 8187 8682 7B7A"            /* f\[Z\_ait|ÅáÜÇ{z */
	$"7D7D 7E7C 7D81 847F 7578 8590 96AE CBD5"            /* }}~|}ÅÑ.uxÖêñÆÀ’ */
	$"D6D7 D7D9 D8D8 87DA 14D7 907A 6350 3831"            /* ÷◊◊Ÿÿÿá⁄.◊êzcP81 */
	$"2E61 533B 3F4A 5A6E C6D5 DCDE DDDE 81DF"            /* .aS;?JZn∆’‹ﬁ›ﬁÅﬂ */
	$"82DD 03DC DCDB DC80 DB01 DADB 81DA 00D9"            /* Ç›.‹‹€‹Ä€.⁄€Å⁄.Ÿ */
	$"80D8 16D7 D7D5 D3CF BB9B 857C 7A7B 7976"            /* Äÿ.◊◊’”œªõÖ|z{yv */
	$"716D 6C6A 75AA BFC1 C2C4 80C5 29C4 C2B6"            /* qmlju™ø¡¬ƒÄ≈)ƒ¬∂ */
	$"A49E 9970 5958 5859 5C5C 6373 899E A9AB"            /* §ûôpYXXY\\csâû©´ */
	$"AB9F 8882 8586 827E 818C 9592 8985 97AD"            /* ´üàÇÖÜÇ~ÅåïíâÖó≠ */
	$"BDCA D0D3 D4D6 D681 D700 D980 D881 D915"            /* Ω –”‘÷÷Å◊.ŸÄÿÅŸ. */
	$"D8D6 907A 6350 3831 2F61 533B 3F4A 5A6E"            /* ÿ÷êzcP81/aS;?JZn */
	$"C7D3 DADE DDDD 81DE 01DD DD82 DC80 DB02"            /* «”⁄ﬁ››Åﬁ.››Ç‹Ä€. */
	$"DAD9 DA80 D950 D8D7 D8D7 D6D7 D6D5 D3D0"            /* ⁄Ÿ⁄ÄŸPÿ◊ÿ◊÷◊÷’”– */
	$"CEBE A089 807F 7A75 7270 6B6A 677A AFBF"            /* Œæ†âÄ.zurpkjgzØø */
	$"C1C3 C5C4 C6C6 C5C2 B5A4 9E7F 5C56 5757"            /* ¡√≈ƒ∆∆≈¬µ§û.\VWW */
	$"5A5A 5C66 7A90 ADBE C5C7 B596 8486 8885"            /* ZZ\fzê≠æ≈«µñÑÜàÖ */
	$"8281 8B99 9E98 8E94 A7BE CFD0 D2D3 D4D6"            /* ÇÅãôûòéîßæœ–“”‘÷ */
	$"D7D6 D6D7 D7D6 D683 D71A D48E 7963 5037"            /* ◊÷÷◊◊÷÷É◊.‘éycP7 */
	$"302E 6153 3B3F 4A59 6EC6 D3DA DCDB DCDC"            /* 0.aS;?JYn∆”⁄‹€‹‹ */
	$"DDDD DCDB DA82 D901 D8D8 80D7 83D6 01D5"            /* ››‹€⁄ÇŸ.ÿÿÄ◊É÷.’ */
	$"D580 D414 D3D1 CEC7 AD93 8385 8678 6F6C"            /* ’Ä‘.”—Œ«≠ìÉÖÜxol */
	$"6B67 6868 81B4 C0C1 C381 C52F C4C1 B2A1"            /* kghhÅ¥¿¡√Å≈/ƒ¡≤° */
	$"9466 5757 5657 5759 5B67 7889 A3BE C9C8"            /* îfWWVWWY[gxâ£æ…» */
	$"C0A4 8783 8689 8A84 7F8B 999D 9790 97AB"            /* ¿§áÉÜâäÑ.ãôùóêó´ */
	$"C3CF D1D0 D2D4 D4D3 D2D4 D5D4 83D5 14D4"            /* √œ—–“‘‘”“‘’‘É’.‘ */
	$"D18D 7761 4F37 302E 6152 3B3F 4959 6CC6"            /* —çwaO70.aR;?IYl∆ */
	$"D2D8 DBDB 81DC 07D9 D9D7 D7D8 D6D5 D681"            /* “ÿ€€Å‹.ŸŸ◊◊ÿ÷’÷Å */
	$"D521 D4D4 D3D4 D4D3 D3D2 D1D1 D2D1 D0CE"            /* ’!‘‘”‘‘””“——“—–Œ */
	$"C7AD 9689 848D 8B77 6A68 6565 666A 87B7"            /* «≠ñâÑçãwjheefjá∑ */
	$"BFC1 C3C4 80C5 2DC3 BFAF 9F8C 6057 5756"            /* ø¡√ƒÄ≈-√øØüå`WWV */
	$"5657 575B 6777 859A B9C9 CBC4 B293 8285"            /* VWW[gwÖöπ…Àƒ≤ìÇÖ */
	$"8B8D 8981 818E 9D9E 9892 95A8 C5CF CECE"            /* ãçâÅÅéùûòíï®≈œŒŒ */
	$"D0D0 CFD0 D182 D081 D120 CF8C 7661 4E36"            /* ––œ–—Ç–Å— œåvaN6 */
	$"302D 6152 3B3E 4959 6CC5 D2D7 DADA DCDB"            /* 0-aR;>IYl≈“◊⁄⁄‹€ */
	$"DCDB D9D7 D6D6 D5D4 D3D1 D180 D207 D1CF"            /* ‹€Ÿ◊÷÷’‘”——Ä“.—œ */
	$"D0CF D0CF D0CF 81CD 14CC C7B1 988C 898D"            /* –œ–œ–œÅÕ.Ã«±òåâç */
	$"9188 736A 6865 6562 6A8D B7BE C1C3 80C4"            /* ëàsjheebjç∑æ¡√Äƒ */
	$"06C5 C2BE AD9D 8B60 8057 8056 4A58 6578"            /* .≈¬æ≠ùã`ÄWÄVJXex */
	$"8693 ACC1 C7C0 B499 8385 8C8D 8D88 8085"            /* Üì¨¡«¿¥ôÉÖåççàÄÖ */
	$"96A1 9F93 8D98 ACB9 BEC0 C2C5 C7C7 C8C6"            /* ñ°üìçò¨πæ¿¬≈««»∆ */
	$"C5C4 C5C4 C3C4 C5C7 C485 715C 4B33 2D2C"            /* ≈ƒ≈ƒ√ƒ≈«ƒÖq\K3-, */
	$"6052 3A3E 4858 6CC4 D0D6 D9DA DBDA DAD8"            /* `R:>HXlƒ–÷Ÿ⁄€⁄⁄ÿ */
	$"D7D5 D2D1 D0CD CECC 81CB 20C9 C8C8 C7C7"            /* ◊’“—–ÕŒÃÅÀ …»»«« */
	$"C8C7 C8C6 C7C5 C5C4 B19A 8C88 8C94 9382"            /* »«»∆«≈≈ƒ±öåàåîìÇ */
	$"6D69 6863 615F 6C93 B8BE BFC2 81C4 53C2"            /* mihca_lì∏æø¬ÅƒS¬ */
	$"BDAC 9D89 6057 5657 5656 5556 657D 888D"            /* Ω¨ùâ`WVWVVUVe}àç */
	$"9AA3 A09E 9B8B 7C7F 878B 908D 857F 8A9E"            /* ö£†ûõã|.áãêçÖ.äû */
	$"9F95 8C90 9694 9899 9A9F A1A4 A6A1 9E9F"            /* üïåêñîòôöü°§¶°ûü */
	$"A09F 9EA0 A2A5 A273 614F 3F2B 282A 6052"            /* †üû†¢•¢saO?+(*`R */
	$"3A3D 4857 6BC2 CFD5 D9DA DAD9 D7D6 D4D0"            /* :=HWk¬œ’Ÿ⁄⁄Ÿ◊÷‘– */
	$"CAC2 B680 B107 B0AB ACAE A9A6 A6A9 80AB"            /*  ¬∂Ä±.∞´¨Æ©¶¶©Ä´ */
	$"7FAA A9AA A9A9 A297 8D83 8387 8B89 7A6A"            /* .™©™©©¢óçÉÉáãâzj */
	$"6564 615F 5E6C 94BA BFC1 C4C5 C5C4 C2C2"            /* eda_^lî∫ø¡ƒ≈≈ƒ¬¬ */
	$"BBAA 9C86 5D54 5556 5554 5457 6273 7E7F"            /* ª™úÜ]TUVUTTWbs~. */
	$"7E7E 7A78 7775 7577 7B7D 8386 8881 8297"            /* ~~zxwuuw{}ÉÜàÅÇó */
	$"9C94 8E8A 8581 807B 7A7B 7D81 827D 7A7E"            /* úîéäÖÅÄ{z{}ÅÇ}z~ */
	$"7F7B 7A7D 7F84 8562 5445 3721 2228 6052"            /* .{z}.ÑÖbTE7!"(`R */
	$"393D 4857 6CC1 CDD3 D7D9 D9D7 D5D3 D1CB"            /* 9=HWl¡Õ”◊ŸŸ◊’”—À */
	$"BA9F 8988 898C 8983 8282 817D 7D81 8588"            /* ∫üâàâåâÉÇÇÅ}}ÅÖà */
	$"8B2C 8B8E 8F8D 8B89 847F 7C7D 7E7D 7970"            /* ã,ãéèçãâÑ.|}~}yp */
	$"6863 6160 5B5F 6E97 BABE C1C3 C5C5 C4C2"            /* hca`[_nó∫æ¡√≈≈ƒ¬ */
	$"C2B9 A49A 865A 5253 5553 5354 575C 6480"            /* ¬π§öÜZRSUSSTW\dÄ */
	$"6A16 6966 6869 696D 6E6F 6D6E 7C8B 887E"            /* j.ifhiimnomn|ãà~ */
	$"8C9C 9991 8983 7E79 7280 702D 7374 7373"            /* åúôëâÉ~yrÄp-stss */
	$"7473 7171 7378 7D7C 5C51 4235 2122 2760"            /* tsqqsx}|\QB5!"'` */
	$"5139 3D48 576B C1CD D4D7 D8D9 D7D3 D0CE"            /* Q9=HWk¡Õ‘◊ÿŸ◊”–Œ */
	$"C8A8 8079 7876 7877 7371 806F 1E70 7378"            /* »®ÄyxvxwsqÄo.psx */
	$"7B7C 7F81 8281 7E7A 7572 7376 7974 6C66"            /* {|.ÅÇÅ~zursvytlf */
	$"6562 5F5D 5B5E 759C BABF BFC2 81C4 05C2"            /* eb_][^uú∫øø¬Åƒ.¬ */
	$"B7A2 9A85 5B80 540A 5352 5455 575C 5F60"            /* ∑¢öÖ[ÄT¬SRTUW\_` */
	$"6161 6080 6101 6466 8068 4479 8D90 8181"            /* aa`Äa.dfÄhDyçêÅÅ */
	$"969E 9285 7F7B 746F 6B67 6569 6E6E 7070"            /* ñûíÖ.{tokgeinnpp */
	$"6F6E 6E70 7275 7358 4E40 331F 1F22 5F51"            /* onnprusXN@3.."_Q */
	$"393D 4757 6ABF CCD3 D6D8 D7D4 D0CE CBBB"            /* 9=GWjøÃ”÷ÿ◊‘–ŒÀª */
	$"947A 7271 716E 6B6A 6765 6768 6A6E 7376"            /* îzrqqnkjgeghjnsv */
	$"8077 1775 7574 716F 6D6D 7070 6A5F 585D"            /* Äw.uutqommppj_X] */
	$"5E5D 5B5B 637A 9CBB C0C1 C381 C407 C1B5"            /* ^][[czúª¿¡√Åƒ.¡µ */
	$"A19A 855B 5351 8052 8054 0258 595B 805C"            /* °öÖ[SQÄRÄT.XY[Ä\ */
	$"1B5D 5C5E 5F61 6568 6C76 8A96 897D 8B9E"            /* .]\^_aehlväñâ}ãû */
	$"9B89 807C 756D 6964 6263 696E 6E80 6C47"            /* õâÄ|umidbcinnÄlG */
	$"6A6B 6C70 7157 4E40 331E 1B1B 5F51 393D"            /* jklpqWN@3..._Q9= */
	$"4756 68BF CDD3 D5D7 D5D0 CECB C6A3 8272"            /* GVhøÕ”’◊’–ŒÀ∆£Çr */
	$"6D6C 6A67 6664 6364 6564 686E 7173 7574"            /* mljgfdcdedhnqsut */
	$"7171 6F6D 6D6B 6A6C 6C6D 6655 4C50 565A"            /* qqommkjllmfULPVZ */
	$"5A5D 637E 9EBB C1C3 81C4 62C3 BFB0 A09A"            /* Z]c~ûª¡√Åƒb√ø∞†ö */
	$"8558 4F4E 5051 5052 5355 5657 585A 5B5B"            /* ÖXONPQPRSUVWXZ[[ */
	$"5A5C 5E5D 5D61 666A 7384 9590 7E85 A1A7"            /* Z\^]]afjsÑïê~Ö°ß */
	$"9483 7E76 6F6B 6764 6064 6A6F 7271 6E6A"            /* îÉ~vokgd`djorqnj */
	$"6868 6A6E 574D 4133 1E1A 1760 5139 3D47"            /* hhjnWMA3...`Q9=G */
	$"576A C0CD D2D5 D4D2 CDCB C6A8 8572 6C6A"            /* Wj¿Õ“’‘“ÕÀ∆®Örlj */
	$"6766 6462 5F5F 6064 666C 706F 7071 816E"            /* gfdb__`dflpopqÅn */
	$"136C 6B69 696B 6968 604E 494B 4F56 585A"            /* .lkiikih`NIKOVXZ */
	$"6480 9EBA C182 C45E C2BE AC9E 9A84 5851"            /* dÄû∫¡Çƒ^¬æ¨ûöÑXQ */
	$"4E4F 524F 4F51 5456 5658 5959 5856 575A"            /* NOROOQTVVXYYXVWZ */
	$"595C 5F65 696D 7C93 9683 8199 A99F 8A7E"            /* Y\_eim|ìñÉÅô©üä~ */
	$"7770 6A66 6663 6267 7072 7473 6F6C 6868"            /* wpjffcbgprtsolhh */
	$"6A54 4C3F 321D 1A18 5F51 393D 4757 6BC0"            /* jTL?2..._Q9=GWk¿ */
	$"CCD2 D5D4 D1CD C9AF 8974 6E6C 6865 6261"            /* Ã“’‘—Õ…Øâtnlheba */
	$"5F5D 5F61 6467 6E80 701A 6D6D 6C6A 6B6A"            /* _]_adgnÄp.mmljkj */
	$"6A68 6769 6967 5D4D 484A 4C51 5356 6984"            /* jhgiig]MHJLQSViÑ */
	$"9CBB C0C2 C380 C47F C2BC AA9D 9884 5951"            /* úª¿¬√Äƒ.¬º™ùòÑYQ */
	$"4E4E 514F 5052 5355 5557 5959 5655 5657"            /* NNQOPRSUUWYYVUVW */
	$"5A5C 5C63 686B 7690 9B8B 7D90 A7A6 9282"            /* Z\\chkvêõã}êß¶íÇ */
	$"7C74 6E6A 6766 686D 7273 7575 726D 6A68"            /* |tnjgfhmrsuurmjh */
	$"6953 4B3E 321D 1918 5F51 393C 4756 6ABE"            /* iSK>2..._Q9<GVjæ */
	$"CAD2 D5D3 CFCA B58D 766C 6C6A 6563 615F"            /*  “’”œ µçvlljeca_ */
	$"5D5E 6062 656C 6E6E 6F6F 6C6D 6A66 676A"            /* ]^`belnnoolmjfgj */
	$"6969 6769 6C68 5A4B 474A 4C4E 5055 6D89"            /* iigilhZKGJLNPUmâ */
	$"9EBB BFC0 C2C3 C4C2 13C1 BBA9 9B98 8356"            /* ûªø¿¬√ƒ¬.¡ª©õòÉV */
	$"504E 5051 5150 5153 5658 5758 5780 5619"            /* PNPQQPQSVXWXWÄV. */
	$"5759 5D5C 6066 6A70 879D 947C 87A4 AC9C"            /* WY]\`fjpáùî|á§¨ú */
	$"867D 7773 716F 6D6F 7779 8078 7677 726E"            /* Ü}wsqomowyÄxvwrn */
	$"6D6C 5249 3D32 1E1A 175F 5139 3C46 5468"            /* mlRI=2..._Q9<FTh */
	$"BDC9 D0D3 CFCA BC98 776A 696A 6664 615F"            /* Ω…–”œ ºòwjijfda_ */
	$"5E5D 5E5D 5F69 7271 6F6E 6E6C 6D6A 6867"            /* ^]^]_irqonnlmjhg */
	$"6A69 6869 686B 6955 4946 484C 4E4E 5670"            /* jihihkiUIFHLNNVp */
	$"8CA1 BCBF C1C2 C3C4 C2C1 B9A7 9B98 8455"            /* å°ºø¡¬√ƒ¬¡πßõòÑU */
	$"504E 514F 5152 5153 5658 5756 5655 5556"            /* PNQOQRQSVXWVVUUV */
	$"5556 585B 5F66 696B 7F9D 9B7D 7C9F AEA3"            /* UVX[_fik.ùõ}|üÆ£ */
	$"8D80 7B78 8074 3579 8083 8382 7F7D 7671"            /* çÄ{xÄt5yÄÉÉÇ.}vq */
	$"6E68 5248 3C31 1E1B 185F 5037 3B45 5468"            /* nhRH<1..._P7;ETh */
	$"BBC7 CCCE CBC0 9E7E 6C69 6A67 6463 5F5D"            /* ª«ÃŒÀ¿û~lijgdc_] */
	$"5D5E 5D5D 636F 7274 726E 6D6C 6A80 6814"            /* ]^]]cortrnmljÄh. */
	$"6A6A 6967 686A 6553 4847 484A 4C4F 5A76"            /* jjighjeSHGHJLOZv */
	$"8CA1 BBC0 C181 C463 C1B8 A59A 9784 5850"            /* å°ª¿¡Åƒc¡∏•öóÑXP */
	$"504F 4E50 5151 5354 5656 5755 5455 5655"            /* PONPQQSTVVWUTUVU */
	$"5655 585E 6468 6977 949C 7F76 95AC A691"            /* VUX^dhiwîú.vï¨¶ë */
	$"8380 7B77 767D 888E 908E 8C88 827A 736E"            /* ÉÄ{wv}àéêéåàÇzsn */
	$"6851 473C 311D 1B18 5F50 373B 4554 68BB"            /* hQG<1..._P7;EThª */
	$"C7CB CBC5 AF82 6F67 6868 6562 5F5C 5C5D"            /* «ÀÀ≈ØÇoghheb_\\] */
	$"5E5F 5F6A 7374 7472 6F6D 6C6B 8069 146C"            /* ^__jsttromlkÄi.l */
	$"6B69 6667 6962 4E45 4647 494C 515D 7A8E"            /* kifgibNEFGILQ]zé */
	$"A0BB C1C2 80C4 6AC2 C0B6 A399 9884 5750"            /* †ª¡¬Äƒj¬¿∂£ôòÑWP */
	$"4F4C 4D4F 5050 5151 5457 5554 5455 5554"            /* OLMOPPQQTWUTTUUT */
	$"5655 575C 6066 6770 8B9B 8474 8CA9 A792"            /* VUW\`fgpãõÑtå©ßí */
	$"8582 7E78 7887 9597 948F 8F90 897F 7471"            /* ÖÇ~xxáïóîèèêâ.tq */
	$"6B52 483C 311D 1A18 5E50 373B 4654 68BB"            /* kRH<1...^P7;FThª */
	$"C6CA C8B6 8C73 6968 6665 615E 5C5B 5B5C"            /* ∆ »∂åsihfea^\[[\ */
	$"5D5C 626F 7374 7270 6D6A 6B6C 6A68 6B6B"            /* ]\bostrpmjkljhkk */
	$"6A68 8067 1F5A 4A44 4547 4A4B 505D 7B8F"            /* jhÄg.ZJDEGJKP]{è */
	$"A0BC C0C2 C2C4 C3C1 BFB5 A198 9887 574C"            /* †º¿¬¬ƒ√¡øµ°òòáWL */
	$"4C4B 4C4C 4F80 5004 5355 5557 5480 533E"            /* LKLLOÄP.SUUWTÄS> */
	$"5557 5758 5D63 666B 8399 826E 89A8 A691"            /* UWWX]cfkÉôÇnâ®¶ë */
	$"8683 7F81 8086 969B 948C 8D95 9586 796F"            /* ÜÉ.ÅÄÜñõîåçïïÜyo */
	$"6852 493C 321D 1918 5E50 383C 4655 68BC"            /* hRI<2...^P8<FUhº */
	$"C4C8 C093 7468 6766 6461 5F5C 5C5B 5B80"            /* ƒ»¿ìthgfda_\\[[Ä */
	$"5C0F 6570 7274 726E 6B6B 6A68 6769 6A68"            /* \.eprtrnkkjhgijh */
	$"6869 8068 2455 4844 4547 494A 505F 808E"            /* hiÄh$UHDEGIJP_Äé */
	$"A1BC C0C2 C4C4 C2C0 BFB5 A098 988E 5F4E"            /* °º¿¬ƒƒ¬¿øµ†òòé_N */
	$"4D4C 4D4C 4E4F 5152 5454 8055 7F53 5452"            /* MLMLNOQRTTÄU.STR */
	$"5255 585A 5C63 6566 7892 8269 87A7 A694"            /* RUXZ\cefxíÇiáß¶î */
	$"8984 868F 857F 929B 9287 8994 9D8E 786D"            /* âÑÜèÖ.íõíáâîùéxm */
	$"6451 493B 301D 1918 5F50 383C 4555 68BA"            /* dQI;0..._P8<EUh∫ */
	$"C3C4 A77A 6864 6565 615E 5D5B 5D5C 5B5D"            /* √ƒßzhdeea^][]\[] */
	$"5D60 6B70 7273 6F6D 6C6C 6A68 696A 6A68"            /* ]`kprsomlljhijjh */
	$"6769 6A69 6754 4544 4547 4A4C 5163 858F"            /* gijigTEDEGJLQcÖè */
	$"A1BB C1C2 C3C4 C2C1 BFAF 9D98 9795 7252"            /* °ª¡¬√ƒ¬¡øØùòóïrR */
	$"4D4E 4E4C 4D4E 5052 5456 5754 5374 5355"            /* MNNLMNPRTVWTStSU */
	$"5453 5656 575B 6063 656E 887F 647E A6A9"            /* TSVVW[`cenà.d~¶© */
	$"948A 858A 9383 7E93 9C8D 7C7D 90A1 9178"            /* îäÖäìÉ~ìúç|}ê°ëx */
	$"6E68 5248 3B2F 1C1A 185F 5037 3B45 5467"            /* nhRH;/..._P7;ETg */
	$"B8C1 AF84 6B63 6364 635E 5E5C 5A59 5A5B"            /* ∏¡ØÑkccdc^^\ZYZ[ */
	$"5B5D 666E 7173 7470 6C6D 6E6C 6969 6A69"            /* []fnqstplmnliiji */
	$"6A69 6A6B 6A65 5143 4446 484A 4D52 6887"            /* jijkjeQCDFHJMRhá */
	$"909E B8C1 C2C3 C3C2 C1BE AD9D 9897 9586"            /* êû∏¡¬√√¬¡æ≠ùòóïÜ */
	$"5C4F 4E80 4D08 4E4F 5153 5456 5554 5180"            /* \ONÄM.NOQSTVUTQÄ */
	$"5380 544A 575D 6263 687C 7660 78A2 A593"            /* SÄTJW]bch|v`x¢•ì */
	$"8A85 898B 807F 9397 856D 718C 9E92 7A72"            /* äÖâãÄ.ìóÖmqåûízr */
	$"6E53 493B 2F1C 1918 5F4F 363A 4553 65B6"            /* nSI;/..._O6:ESe∂ */
	$"B792 7065 6362 6261 5F5E 5A57 5658 5B5B"            /* ∑ípecbba_^ZWVX[[ */
	$"616E 7171 7372 6F6D 6E6D 6968 6869 6980"            /* anqqsromnmihhiiÄ */
	$"6A20 6C6B 604B 4344 4746 4A4D 5571 888F"            /* j lk`KCDGFJMUqàè */
	$"9CB3 C0C1 C2C2 C1BF BCAC 9C98 9695 9372"            /* ú≥¿¡¬¬¡øº¨úòñïìr */
	$"514D 4D81 4E09 5053 5554 5352 5150 4F51"            /* QMMÅN∆PSUTSRQPOQ */
	$"8053 0B56 5A60 6264 6F6B 5E79 A19F 8F80"            /* ÄS.VZ`bdok^y°üèÄ */
	$"892D 867F 8295 947B 6970 859D 997F 7873"            /* â-Ü.Çïî{ipÖùô.xs */
	$"5649 3C2F 1C18 175E 4F36 3A44 5264 B19A"            /* VI</...^O6:DRd±ö */
	$"7766 6363 6261 5E5D 5B59 5756 595C 5F67"            /* wfccba^][YWVY\_g */
	$"8273 036E 6D6D 6980 687F 696B 6A6B 696A"            /* Çs.nmmiÄh.ikjkij */
	$"6A5D 4943 4243 454B 4D57 778B 8F96 AAC0"            /* j]ICBCEKMWwãèñ™¿ */
	$"C1C1 C2C2 BFBB AA9B 9897 9696 895D 4F4D"            /* ¡¡¬¬øª™õòóññâ]OM */
	$"4D4C 4D50 5153 5553 5252 504F 4E4F 5253"            /* MLMPQSUSRRPONORS */
	$"5355 585E 6061 6660 5C7D A29D 8C8B 8C8C"            /* SUX^`af`\}¢ùåãåå */
	$"8A83 8498 9371 6B76 839C 9A7F 7573 564A"            /* äÉÑòìqkvÉúö.usVJ */
	$"3C2F 1B18 175E 4F37 3A43 5063 A17F 6861"            /* </...^O7:CPc°.ha */
	$"6162 605E 5C5A 5957 5857 585A 616C 7373"            /* ab`^\ZYWXWXZalss */
	$"7577 7570 6C6B 6968 686A 086B 6A69 6C6D"            /* uwuplkihhj.kjilm */
	$"6B68 5846 8043 5B45 4A4D 597A 8C8F 94A1"            /* khXFÄC[EJMYzåèî° */
	$"BCC1 C1C2 C1BF BBAA 9B98 9896 9591 6C50"            /* º¡¡¬¡øª™õòòñïëlP */
	$"4D4C 4D4E 5050 5254 5453 5252 514F 4E4F"            /* MLMNPPRTTSRRQONO */
	$"5152 5457 5C5F 5F62 5B5D 80A0 998B 8B8C"            /* QRTW\__b[]Ä†ôããå */
	$"8D8B 8283 9691 706D 7881 9A98 7F74 7256"            /* çãÇÉñëpmxÅöò.trV */
	$"493B 2F1A 1817 5E50 3638 424F 5F86 6E61"            /* I;/...^P68BO_Üna */
	$"6061 5F80 5D7F 5A58 5759 5A59 5B64 7072"            /* `a_Ä].ZXWYZY[dpr */
	$"7576 7673 6F6E 6C69 686A 6A69 686B 6E6F"            /* uvvsonlihjjihkno */
	$"6B66 5445 4245 4647 4A4D 5E7F 8F91 9699"            /* kfTEBEFGJM^.èëñô */
	$"AFBF C1C2 C1BF BBA9 9A98 9896 9494 7F55"            /* Øø¡¬¡øª©öòòñîî.U */
	$"4D4E 4D4C 4E4E 5154 5453 5352 5150 4F50"            /* MNMLNNQTTSSRQPOP */
	$"5052 5456 5B5E 5E60 5A61 879F 9287 8A8C"            /* PRTV[^^`Zaáüíáäå */
	$"8B85 7E82 9590 706A 7480 9996 7F75 7255"            /* ãÖ~ÇïêpjtÄôñ.urU */
	$"483A 301A 1817 5E4F 3738 404C 536F 605F"            /* H:0...^O78@LSo`_ */
	$"6161 5C5A 5B59 3B58 5857 595A 5B5E 6B72"            /* aa\Z[Y;XXWYZ[^kr */
	$"7477 7774 716F 6E6B 686B 6A6C 6B6A 6C6F"            /* twwtqonkhkjlkjlo */
	$"6F6D 634D 4442 4445 484B 4E67 838E 9295"            /* omcMDBDEHKNgÉéíï */
	$"97A1 BBC2 C2C1 BFBB A79A 9897 9795 948D"            /* ó°ª¬¬¡øªßöòóóïîç */
	$"5E4E 4F80 4E51 4D51 5353 5452 5151 4F4E"            /* ^NOÄNQMQSSTRQQON */
	$"4E51 5355 565A 5D60 5F5C 688A 998D 8488"            /* NQSUVZ]`_\häôçÑà */
	$"8B87 817D 8395 8D6D 666E 7C96 947D 7673"            /* ãáÅ}Éïçmfn|ñî}vs */
	$"5548 3A30 1A17 165C 4F36 353E 4743 5C5B"            /* UH:0...\O65>GC\[ */
	$"5E61 5F5B 5B5A 5857 5555 5859 5A67 7072"            /* ^a_[[ZXWUUXYZgpr */
	$"7376 7875 716F 6C6B 806C 816D 1A6F 6E6D"            /* svxuqolkÄlÅm.onm */
	$"634C 4442 4444 474B 516B 858C 9194 979B"            /* cLDBDDGKQkÖåëîóõ */
	$"AFC2 C2C1 C1BA A698 8097 0596 9593 7251"            /* Ø¬¬¡¡∫¶òÄó.ñïìrQ */
	$"4E81 4F06 5153 5455 5252 5180 4E4A 5051"            /* NÅO.QSTURRQÄNJPQ */
	$"5355 595C 5F5F 5E64 787E 7881 8888 8581"            /* SUY\__^dx~xÅààÖÅ */
	$"8083 938C 6B64 6C7B 9594 7C75 7256 4A3B"            /* ÄÉìåkdl{ïî|urVJ; */
	$"2F19 1716 5B4D 3734 3B3A 3657 5A5F 5F5C"            /* /...[M74;:6WZ__\ */
	$"5B5A 5B57 5554 5659 585C 686F 7173 7475"            /* [Z[WUTVYX\hoqstu */
	$"736F 6E6C 6B6E 6D6B 6B80 6D1A 6E6C 6B61"            /* sonlknmkkÄm.nlka */
	$"4A43 4344 4647 4C52 6E88 8D91 9596 97A4"            /* JCCDFGLRnàçëïñó§ */
	$"BBC1 C0C1 B6A0 9880 9744 9595 9489 5E4F"            /* ª¡¿¡∂†òÄóDïïîâ^O */
	$"4D4D 4E4F 5154 5555 5354 5250 4F4F 5152"            /* MMNOQTUUSTRPOOQR */
	$"5456 595D 5C5C 5E5F 6264 6570 7C82 8382"            /* TVY]\\^_bdep|ÇÉÇ */
	$"8180 8D8A 6B62 6778 9392 7972 7059 4C3E"            /* ÅÄçäkbgxìíyrpYL> */
	$"2F19 1716 594E 3630 352D 2D55 5A5D 5D80"            /* /...YN605--UZ]]Ä */
	$"5B03 5855 5554 8057 2E62 6C70 7274 7372"            /* [.XUUTÄW.blprtsr */
	$"7271 6F6C 6B6D 6B69 6A6C 6E70 6F6C 6B5E"            /* rqolkmkijlnpolk^ */
	$"4943 4345 4548 4B56 758C 8E91 9394 979C"            /* ICCEEHKVuåéëìîóú */
	$"B1C0 BFBF B6A0 9897 8096 8094 4F77 554D"            /* ±¿øø∂†òóÄñÄîOwUM */
	$"4C4C 4D50 5354 5352 5352 504E 4F50 5354"            /* LLMPSTSRSRPNOPST */
	$"565B 5D5D 5C5D 5F60 5F60 6468 7381 8783"            /* V[]]\]_`_`dhsÅáÉ */
	$"7D83 836E 6467 758A 8776 7170 5F4E 3D2E"            /* }ÉÉndguäávqp_N=. */
	$"1817 1653 4734 2C2A 2729 3159 5B5B 595B"            /* ...SG4,*')1Y[[Y[ */
	$"5856 5454 5557 575D 666F 7073 7580 7304"            /* XVTTUWW]fopsuÄs. */
	$"6E6E 6D6B 6C80 6B21 6D70 706E 6D69 5446"            /* nnmklÄk!mppnmiTF */
	$"4243 4345 484B 5D7D 8B8E 9193 9497 9AA8"            /* BCCEHK]}ãéëìîóö® */
	$"BDBF BFB5 A198 9796 9695 8094 178D 6950"            /* Ωøøµ°òóññïÄî.çiP */
	$"4B4B 4D51 5354 5352 5051 514E 4F50 5354"            /* KKMQSTSRPQQNOPST */
	$"545A 5D5C 5B80 5D23 6163 6665 6F88 9289"            /* TZ]\[Ä]#acfeoàíâ */
	$"7E7E 7C6F 6C6C 7479 7671 6F67 5F4F 3D2D"            /* ~~|olltyvqog_O=- */
	$"1916 1547 3E30 2623 2227 3059 805A 3959"            /* ...G>0&#"'0YÄZ9Y */
	$"5655 5553 5455 5860 6A6D 7075 7675 7574"            /* VUUSTUX`jmpuvuut */
	$"706C 6B6A 6A6D 6C6D 7072 716E 6D6A 5344"            /* plkjjmlmprqnmjSD */
	$"4142 4545 474C 6181 8C8E 9294 9495 999F"            /* ABEEGLaÅåéíîîïôü */
	$"B5BF BFB5 A198 9797 9581 9444 9386 5B4D"            /* µøøµ°òóóïÅîDìÜ[M */
	$"4B4D 5253 5354 5250 5051 4F4D 4E51 5554"            /* KMRSSTRPPQOMNQUT */
	$"575C 5D5C 5C5A 595A 5F67 7287 938C 8782"            /* W\]\\ZYZ_gráìåáÇ */
	$"7C7B 7069 6C73 736E 706D 645A 4A3B 2919"            /* |{pilssnpmdZJ;). */
	$"1615 302B 2720 1D1E 232B 3359 5957 5655"            /* ..0+' ..#+3YYWVU */
	$"5480 5333 555A 616B 6D72 7877 7474 7572"            /* TÄS3UZakmrxwttur */
	$"6B69 696A 6D6C 6D70 7371 6F6F 6752 4442"            /* kiijmlmpsqoogRDB */
	$"4346 4548 4C64 858C 8E93 9595 9697 99AA"            /* CFEHLdÖåéìïïñóô™ */
	$"BEBF B39E 9897 9595 8294 1093 7552 4C4E"            /* æø≥ûòóïïÇî.ìuRLN */
	$"5254 5355 5453 5151 4F4E 4E51 8055 2D59"            /* RTSUTSQQONNQÄU-Y */
	$"5A5A 5B5A 5554 5665 8194 8477 8182 7E78"            /* ZZ[ZUTVeÅîÑwÅÇ~x */
	$"655E 6674 7A76 756E 6453 4436 2019 1515"            /* e^ftzvundSD6 ... */
	$"FF22 211C 191C 2026 2E56 5655 5480 5335"            /* ˇ"!... &.VVUTÄS5 */
	$"5454 575B 6569 6E73 7677 7371 7372 6A67"            /* TTW[einsvwsqsrjg */
	$"6768 6B6A 6B6D 7070 6F6E 644E 4242 4445"            /* ghkjkmppondNBBDE */
	$"4748 4D66 868D 8F93 9695 9697 979E B7BE"            /* GHMfÜçèìñïñóóû∑æ */
	$"B29D 9796 9595 8094 1695 9594 8D64 4F50"            /* ≤ùóñïïÄî.ïïîçdOP */
	$"5255 5656 5554 5251 5252 5051 5456 565A"            /* RUVVUTRQRRPQTVVZ */
	$"805B 2B5A 5452 5468 898A 7171 8084 816F"            /* Ä[+ZTRThâäqqÄÑÅo */
	$"595A 6371 7E7E 7970 624D 3E2F 1E1A 16FF"            /* YZcq~~ypbM>/...ˇ */
	$"FF1F 1D19 181B 1F23 2A33 5456 5452 5380"            /* ˇ......#*3TVTRSÄ */
	$"521B 5559 6367 6A72 7475 7573 7271 6B69"            /* R.UYcgjrtuusrqki */
	$"6869 6B6D 6E6E 7272 6F6D 6449 4243 8046"            /* hikmnnrromdIBCÄF */
	$"4D49 526B 888C 8E92 9493 9597 9596 AABB"            /* MIRkàåéíîìïóïñ™ª */
	$"AD9D 9797 9695 9594 9595 9695 9480 5951"            /* ≠ùóóñïïîïïñïîÄYQ */
	$"5255 5655 5552 5153 5453 504F 5457 595B"            /* RUVUURQSTSPOTWY[ */
	$"5D5D 5C5A 5653 5870 897E 6F77 8287 8064"            /* ]]\ZVSXpâ~owÇáÄd */
	$"5860 6871 8085 7C6F 5B47 3824 1D1B 1680"            /* X`hqÄÖ|o[G8$...Ä */
	$"FF43 1A18 191B 2026 2D37 3F5A 5B58 5757"            /* ˇC.... &-7?Z[XWW */
	$"5657 5B63 6A6C 7071 7372 7372 7170 6D6C"            /* VW[cjlpqsrsrqpml */
	$"6D6E 6E6D 6E70 7172 716E 624A 4446 4748"            /* mnnmnpqrqnbJDFGH */
	$"484C 5475 8A8C 8E93 9594 9596 9494 9CAE"            /* HLTuäåéìïîïñîîúÆ */
	$"AA9C 9798 9897 8095 3496 9795 9695 7959"            /* ™úóòòóÄï4ñóïñïyY */
	$"5457 5859 5954 5456 5553 5253 5759 5A5B"            /* TWXYYTTVUSRSWYZ[ */
	$"5C5D 5A5A 5854 5D77 8278 7179 878A 785E"            /* \]ZZXT]wÇxqyáäx^ */
	$"5B64 666E 8287 7C67 503E 2B1E 1C1A 81FF"            /* [dfnÇá|gP>+...Åˇ */
	$"3F19 1719 1A1F 2935 3E46 4E53 605E 5F60"            /* ?.....)5>FNS`^_` */
	$"6267 7176 787A 7773 7070 7172 6E6E 6D6D"            /* bgqvxzwsppqrnnmm */
	$"6E6E 696A 6E6D 6C73 7670 6257 504C 4C4A"            /* nnijnmlsvpbWPLLJ */
	$"4B56 7789 8C8F 9191 9092 9190 8D87 94A6"            /* KVwâåèëëêíëêçáî¶ */
	$"A080 9D00 9A80 9834 999A 9B9C 9D9B 8065"            /* †Äù.öÄò4ôöõúùõÄe */
	$"5F61 6263 6161 5E5B 5A59 5A5C 5E5F 5F60"            /* _abcaa^[ZYZ\^__` */
	$"5E5A 595A 595D 707C 7673 8090 8B72 5D60"            /* ^ZYZY]p|vsÄêãr]` */
	$"6765 7480 8373 5942 2F1C 1B1A 1A82 FF4E"            /* getÄÉsYB/....ÇˇN */
	$"1818 1A1D 2731 3A42 4E54 5757 6364 696C"            /* ....'1:BNTWWcdil */
	$"6F73 7576 7372 7172 7478 7575 746F 6F6E"            /* osuvsrqrtxuutoon */
	$"6D6C 6C69 6875 8182 7E72 625A 534E 4C5A"            /* mllihuÅÇ~rbZSNLZ */
	$"7887 898B 8987 8079 7977 7573 7993 A6A6"            /* xáâãâáÄyywusyì¶¶ */
	$"A5A3 9F9B 9C9E 9FA0 A3A4 A6A7 A68A 7180"            /* •£üõúûü†£§¶ß¶äqÄ */
	$"6D27 6C6B 6865 6362 625F 5F68 797E 7872"            /* m'lkhecbb__hy~xr */
	$"706E 6963 6A73 7171 7E8A 816E 5F67 7674"            /* pnicjsqq~äÅn_gvt */
	$"7372 6D5D 4631 1F1C 1919 84FF 1119 1B1D"            /* srm]F1....Ñˇ.... */
	$"202A 3139 434C 5256 5B64 6A6E 7070 7280"            /*  *19CLRV[djnpprÄ */
	$"7480 755F 7B82 8682 7F7D 7C79 7877 716D"            /* tÄu_{ÇÜÇ.}|yxwqm */
	$"6E70 7171 6D68 6460 5C5B 5F6D 7474 7270"            /* npqqmhd`\[_mttrp */
	$"6E6C 6968 696A 6A6D 7489 8F8F 8E8B 8A8A"            /* nlihijjmtâèèéãää */
	$"8D8E 8E8F 9293 9596 9486 7978 7877 7471"            /* çééèíìïñîÜyxxwtq */
	$"706E 6D6C 696B 788C 918A 8784 7C73 6E6C"            /* pnmlikxåëäáÑ|snl */
	$"6C6D 6B6E 7270 6D6E 7374 6C64 5B52 4432"            /* lmknrpmnstld[RD2 */
	$"1E1C 1B19 86FF 331B 1B1D 1F28 2E34 3C45"            /* ....Üˇ3....(.4<E */
	$"4D54 5E65 6A6E 7375 7778 797A 7978 7D85"            /* MT^ejnsuwxyzyx}Ö */
	$"8888 8986 817D 7D78 6D64 615F 6161 5F5E"            /* ààâÜÅ}}xmda_aa_^ */
	$"5D59 5857 585F 6667 6361 6180 5F2C 6061"            /* ]YXWX_fgcaaÄ_,`a */
	$"6162 6570 7E81 807F 7E80 8284 8486 898B"            /* abep~ÅÄ.~ÄÇÑÑÜâã */
	$"8E90 908D 847D 7B79 7671 706D 6B69 666A"            /* éêêçÑ}{yvqpmkifj */
	$"7885 8681 7E7C 7268 6565 6480 6581 660A"            /* xÖÜÅ~|rheedÄeÅf¬ */
	$"6762 5852 483E 2F1E 1C1B 1A88 FF27 1918"            /* gbXRH>/....àˇ'.. */
	$"181A 1E27 3038 3E46 4D53 595E 6467 6869"            /* ...'08>FMSY^dghi */
	$"6B6B 6A68 676A 6B6D 6F6C 6766 6660 5853"            /* kkjhgjkmolgff`XS */
	$"5251 5251 5050 814E 0850 5357 5954 5151"            /* RQRQPPÅN.PSWYTQQ */
	$"5050 804F 8050 2B54 5F67 6867 676A 6D6E"            /* PPÄOÄP+T_ghggjmn */
	$"6F72 7475 7779 7978 756D 6766 6460 5E5B"            /* ortuwyyxumgfd`^[ */
	$"5958 5657 5D61 605D 5C5B 5653 5355 5558"            /* YXVW]a`]\[VSSUUX */
	$"5959 5880 5909 5651 4A43 3928 211F 1D1C"            /* YYXÄY∆VQJC9(!... */
	$"8AFF 8116 1119 222B 3137 3B40 4347 4B4E"            /* äˇÅ..."+17;@CGKN */
	$"4F50 5051 4F4B 4880 4602 4543 4380 4400"            /* OPPQOKHÄF.ECCÄD. */
	$"4380 4202 4344 4481 4509 4648 4847 4643"            /* CÄB.CDDÅE∆FHHGFC */
	$"4140 3F3F 813D 043E 3D3D 414B 804F 0752"            /* A@??Å=.>==AKÄO.R */
	$"5354 5557 5859 5980 5B10 5956 4F4B 4947"            /* STUWXYYÄ[.YVOKIG */
	$"4543 4241 4040 4144 4644 4180 4012 4142"            /* ECBA@@ADFDAÄ@.AB */
	$"4346 4848 4747 4848 4743 3C2C 2623 2220"            /* CFHHGGHHGC<,&#"  */
	$"1F8C FF19 1414 1516 1719 1A1C 1F20 2224"            /* .åˇ.......... "$ */
	$"2526 2728 2928 2825 2221 201F 1D1B 801D"            /* %&'()((%"! ...Ä. */
	$"091F 2121 2325 2626 2727 2880 2908 2827"            /* ∆.!!#%&&''(Ä).(' */
	$"2422 2120 1F1E 1D85 1C26 2129 2B2B 2C2D"            /* $"! ...Ö.&!)++,- */
	$"2E2F 2F30 3131 3233 3332 312F 2823 211F"            /* .//01123321/(#!. */
	$"1F1E 1D1C 1C1D 2024 241F 1D1E 1F1F 2021"            /* ...... $$..... ! */
	$"2280 240A 2526 2726 2724 2322 211F 1F8F"            /* "Ä$¬%&'&'$#"!..è */
	$"FF0E 1313 1414 1518 1A1B 1C1E 1F1F 2020"            /* ˇ.............   */
	$"2181 2010 2120 1F1E 1A1B 1B1A 1A1C 1D1F"            /* !Å .! .......... */
	$"2020 2122 2281 2307 2222 1E1B 1A19 1918"            /*   !""Å#.""...... */
	$"8116 0A15 1617 1616 181E 2425 2526 8027"            /* Å.¬.......$%%&Ä' */
	$"8028 1D29 2A2A 2929 2A26 1F1C 1B19 1918"            /* Ä(.)**))*&...... */
	$"1816 1518 1C1E 1A17 1617 1818 191A 1B1C"            /* ................ */
	$"1C82 1D03 1C1C 1B1B 93FF 0813 1314 1718"            /* .Ç......ìˇ...... */
	$"1919 1A1A 801C 141D 1C1D 1D20 2323 2221"            /* ....Ä...... ##"! */
	$"1E1C 1A19 1818 1A1C 1C1D 1E1E 841F 031B"            /* ............Ñ... */
	$"1513 1380 1281 1106 1212 1312 1316 1C80"            /* ...Ä.Å.........Ä */
	$"2183 2283 2317 2420 1917 1716 1514 1312"            /* !É"É#.$ ........ */
	$"1316 1917 1412 1313 1415 1516 1617 8118"            /* ..............Å. */
	$"0219 1818 89FF 89FF 02C5 C1BC 82BA D2B9"            /* ....âˇâˇ.≈¡ºÇ∫“π */
	$"84BA 03BB B8B4 AB93 FF04 C7C2 BAAF A882"            /* Ñ∫.ª∏¥´ìˇ.«¬∫Ø®Ç */
	$"A4D3 A382 A406 A5A6 A5A3 A0A0 A18F FF06"            /* §”£Ç§.•¶•£††°èˇ. */
	$"C8C3 B9AA 9A8B 8480 8104 8081 8180 80D3"            /* »√π™öãÑÄÅ.ÄÅÅÄÄ” */
	$"810A 8282 8383 8586 8B91 999B 968C FF0A"            /* Å¬ÇÇÉÉÖÜãëôõñåˇ¬ */
	$"C4BC AB98 867A 7472 7273 7381 7481 75CC"            /* ƒº´òÜztrrssÅtÅuÃ */
	$"7680 7503 7475 7475 8074 0576 7C86 8E8E"            /* vÄu.tutuÄt.v|Üéé */
	$"898A FF0E C3B8 A28A 7A74 7270 6F6F 7071"            /* âäˇ.√∏¢äztrpoopq */
	$"7273 73D5 7481 7308 7273 7273 767C 8384"            /* rss’tÅs.rsrsv|ÉÑ */
	$"8488 FF07 C3B7 9F84 7672 7070 806E 0570"            /* Ñàˇ.√∑üÑvrppÄn.p */
	$"7374 7677 77D2 780F 7777 7675 7473 7474"            /* stvww“x.wwvutstt */
	$"7372 7373 777D 8283 86FF 05C3 B79F 8376"            /* srssw}ÇÉÜˇ.√∑üÉv */
	$"7080 6F07 7073 767A 7E80 8383 D384 1083"            /* pÄo.psvz~ÄÉÉ”Ñ.É */
	$"8381 807F 7D7C 7978 7675 7374 777E 8282"            /* ÉÅÄ.}|yxvustw~ÇÇ */
	$"84FF 10C1 B69F 8476 716E 6F71 757A 81CC"            /* Ñˇ.¡∂üÑvqnoquzÅÃ */
	$"CDCE CFCF D7D0 0ECF CFCE 8984 7F7C 7977"            /* ÕŒœœ◊–.œœŒâÑ.|yw */
	$"7574 787E 7F7D 82FF 10BD B6A0 8475 716E"            /* utx~.}Çˇ.Ω∂†Ñuqn */
	$"6E72 7882 CDCF D2D4 D6D7 80D8 D3D9 80D8"            /* nrxÇÕœ“‘÷◊Äÿ”ŸÄÿ */
	$"0ED7 D6D4 D28D 8580 7B78 7675 797B 7675"            /* .◊÷‘“çÖÄ{xvuy{vu */
	$"81FF 10B6 A488 7671 706F 727B CDD0 D2D6"            /* Åˇ.∂§àvqpor{Õ–“÷ */
	$"DBDF E2E3 D9E4 0EE3 E2DF DBD6 D28B 847E"            /* €ﬂ‚„Ÿ‰.„‚ﬂ€÷“ãÑ~ */
	$"7A77 7576 7470 80FF 10B6 AC90 7771 7070"            /* zwuvtpÄˇ.∂¨êwqpp */
	$"737D CFD3 D6DB E1E7 ECEF D0F1 01F0 F086"            /* s}œ”÷€·ÁÏÔ–Ò.Ü */
	$"F121 EFEC E7E1 DBD6 9087 807A 7675 716F"            /* Ò!ÔÏÁ·€÷êáÄzvuqo */
	$"6DFF FFB1 9F80 726F 7174 7CCF D4D9 E0E7"            /* mˇˇ±üÄroqt|œ‘Ÿ‡Á */
	$"EDF2 F6F8 DBF9 20F8 F6F2 EDE7 E0D9 9288"            /* ÌÚˆ¯€˘ ¯ˆÚÌÁ‡Ÿíà */
	$"8079 7673 6E6A FFAF A790 7670 7072 7987"            /* ÄyvsnjˇØßêvppryá */
	$"D4DC E3EC F2F7 FAFC DDFD 1DFC FAF7 F2EC"            /* ‘‹„ÏÚ˜˙¸›˝.¸˙˜ÚÏ */
	$"E39E 9085 7E79 756A 5755 A49A 8272 7071"            /* „ûêÖ~yujWU§öÇrpq */
	$"7580 D3DA E4EE F6FA FCE1 FD19 FCFA F5ED"            /* uÄ”⁄‰Óˆ˙¸·˝.¸˙ıÌ */
	$"E399 8B83 7A72 5C52 4B9B 907A 7070 7379"            /* „ôãÉzr\RKõêzppsy */
	$"87D7 E1ED F6FC D3FD 01FC FC80 FD00 FC89"            /* á◊·Ìˆ¸”˝.¸¸Ä˝.¸â */
	$"FD16 FBF5 ECA3 9487 7664 5E51 4596 8A76"            /* ˝.˚ıÏ£îávd^QEñäv */
	$"6F71 757E D2DB E7F2 FA94 FD00 FCCF FD15"            /* oqu~“€ÁÚ˙î˝.¸œ˝. */
	$"FAF2 E79B 8269 695D 4D42 9589 7570 7479"            /* ˙ÚÁõÇii]MBïâupty */
	$"84D6 E1ED F7FC E7FD 14FC F7E8 8679 6E6C"            /* Ñ÷·Ì˜¸Á˝.¸˜ËÜynl */
	$"5E4C 3E95 8975 7175 7D8A DBE7 F2FA BEFD"            /* ^L>ïâuqu}ä€ÁÚ˙æ˝ */
	$"83FC A2FD 13F1 D687 8372 695B 4C3B 9589"            /* É¸¢˝.Ò÷áÉri[L;ïâ */
	$"7672 767F 8DDF ECF6 FCBE FD83 FCA1 FD13"            /* vrv.çﬂÏˆ¸æ˝É¸°˝. */
	$"F69F 9792 7F77 6A55 483C 9589 7672 7880"            /* ˆüóí.wjUH<ïâvrxÄ */
	$"90E2 EFF8 E8FD 14EE C1A3 B28F 8272 6657"            /* ê‚Ô¯Ë˝.Ó¡£≤èÇrfW */
	$"4B3C 9589 7673 7881 91E3 F1F9 80FD 00FC"            /* K<ïâvsxÅë„Ò˘Ä˝.¸ */
	$"83FD 03FC FCFD FEC2 FD00 FE81 FD03 FEFD"            /* É˝.¸¸˝˛¬˝.˛Å˝.˛˝ */
	$"FCFD 81FE 87FD 15F6 C9A7 B8A7 8C7D 7762"            /* ¸˝Å˛á˝.ˆ…ß∏ßå}wb */
	$"5547 3695 8976 7379 8293 E4F1 F9A8 FD8E"            /* UG6ïâvsyÇì‰Ò˘®˝é */
	$"FC94 FD01 FEFE 80FD 03FE FCFC FD82 FE85"            /* ¸î˝.˛˛Ä˝.˛¸¸˝Ç˛Ö */
	$"FD16 F1D3 A5AB ADA7 8B77 715E 5459 5095"            /* ˝.Ò”•´≠ßãwq^TYPï */
	$"8976 7379 8293 E4F1 F9D0 FD01 FEFE 80FD"            /* âvsyÇì‰Ò˘–˝.˛˛Ä˝ */
	$"02FE FDFD 83FE 81FD 1AFE FDFD EEC4 9DBB"            /* .˛˝˝É˛Å˝.˛˝˝Óƒùª */
	$"AEA0 A188 7366 6056 6156 9589 7774 7982"            /* Æ†°àsf`VaVïâwtyÇ */
	$"93E4 F1F9 A8FD 8EFC 94FD 91FE 18F6 B8AD"            /* ì‰Ò˘®˝é¸î˝ë˛.ˆ∏≠ */
	$"AFA4 B2AB 8E7D 7162 626B 6357 9589 7774"            /* Ø§≤´é}qbbkcWïâwt */
	$"7983 93E4 F1F9 A5FD 80FE A5FD 90FE 19F0"            /* yÉì‰Ò˘•˝Ä˛•˝ê˛. */
	$"CD9A ADB1 A8A5 9E86 7170 6875 7364 5795"            /* Õö≠±®•ûÜqphusdWï */
	$"8977 747A 8393 E4F1 F986 FD00 FC8D FD83"            /* âwtzÉì‰Ò˘Ü˝.¸ç˝É */
	$"FEB0 FD8F FE1A EECE 8DBE 9CA5 B193 8381"            /* ˛∞˝è˛.ÓŒçæú•±ìÉÅ */
	$"6F72 8982 7564 5795 8978 747A 8393 E4F2"            /* orâÇudWïâxtzÉì‰Ú */
	$"F986 FD00 FC8D FD83 FC02 FDFC FD81 FE80"            /* ˘Ü˝.¸ç˝É¸.˝¸˝Å˛Ä */
	$"FD82 FE81 FD83 FE80 FD80 FE87 FD80 FE84"            /* ˝Ç˛Å˝É˛Ä˝Ä˛á˝Ä˛Ñ */
	$"FD01 FEFE 82FD 01FE FD80 FE81 FD1C FEF8"            /* ˝.˛˛Ç˝.˛˝Ä˛Å˝.˛¯ */
	$"C68A B4A5 B5A7 908F 8272 7377 9287 7564"            /* ∆ä¥•µßêèÇrswíáud */
	$"5695 8978 747A 8393 E4F2 F986 FD80 FB01"            /* VïâxtzÉì‰Ú˘Ü˝Ä˚. */
	$"FCFC 89FD 00FC 80FD 01FC FC81 FE88 FD02"            /* ¸¸â˝.¸Ä˝.¸¸Å˛à˝. */
	$"FCFC FD8A FC82 FB03 FCFC FBFB 86FC 02FD"            /* ¸¸˝ä¸Ç˚.¸¸˚˚Ü¸.˝ */
	$"FDFC 8CFD 1CF1 CA9B AFA6 B8A5 A597 7573"            /* ˝¸å˝.Ò õØ¶∏••óus */
	$"737E A597 8775 6456 9589 7874 7A83 93E4"            /* s~•óáudVïâxtzÉì‰ */
	$"F2F9 86FD 05FB FBFC FDFD FC88 FD81 FE02"            /* Ú˘Ü˝.˚˚¸˝˝¸à˝Å˛. */
	$"FDFD FE80 FD80 FE80 FC01 FEFC 8BFB 85FA"            /* ˝˝˛Ä˝Ä˛Ä¸.˛¸ã˚Ö˙ */
	$"01FB FB80 FA85 FB01 FAFA 80FB 82FC 86FB"            /* .˚˚Ä˙Ö˚.˙˙Ä˚Ç¸Ü˚ */
	$"1DEB CEAC B1A8 B89F 9789 8B89 6FB5 B5A9"            /* .ÎŒ¨±®∏üóâãâoµµ© */
	$"9787 7564 5695 8978 747A 8393 E3F1 F885"            /* óáudVïâxtzÉì„Ò¯Ö */
	$"FC00 FD80 FC01 FBFB 83FC 84FE 02FD FCFC"            /* ¸.˝Ä¸.˚˚É¸Ñ˛.˝¸¸ */
	$"84FD 01FC FC80 FB00 FC83 FB80 FA80 FB8F"            /* Ñ˝.¸¸Ä˚.¸É˚Ä˙Ä˚è */
	$"FA81 F991 FA1E F1D1 9AAA B5B2 A890 7879"            /* ˙Å˘ë˙.Ò—ö™µ≤®êxy */
	$"7D69 AEEA BDA9 9787 7564 5695 8978 747A"            /* }iÆÍΩ©óáudVïâxtz */
	$"8393 E4F2 F984 FD01 FEFD 82FC 83FD 01FC"            /* Éì‰Ú˘Ñ˝.˛˝Ç¸É˝.¸ */
	$"FB81 FC80 FB00 FC81 FB83 FA02 FBFA FA81"            /* ˚Å¸Ä˚.¸Å˚É˙.˚˙˙Å */
	$"FB01 FAFA 86F9 A3FA 1FF5 DDA4 B4AF AFAD"            /* ˚.˙˙Ü˘£˙.ı›§¥ØØ≠ */
	$"978E 8082 6E62 DFF6 BBA8 9687 7564 5695"            /* óéÄÇnbﬂˆª®ñáudVï */
	$"8978 747A 8393 E2F0 F787 FC81 FB05 FAFA"            /* âxtzÉì‚˜á¸Å˚.˙˙ */
	$"FBFB FAFB 83FA 06FB FAFA FBFA FAFB 8CFA"            /* ˚˚˙˚É˙.˚˙˙˚˙˙˚å˙ */
	$"89F9 83FA 00F9 81FA 84F9 04FA F9F9 FAFA"            /* â˘É˙.˘Å˙Ñ˘.˙˘˘˙˙ */
	$"80F9 86FA 20F6 CAB1 ADB1 C3B1 969D 8591"            /* Ä˘Ü˙ ˆ ±≠±√±ñùÖë */
	$"7FB8 E5F9 F6BB A896 8775 6456 9489 7773"            /* .∏Â˘ˆª®ñáudVîâws */
	$"7982 92E1 EFF6 80FB 8AFA 05FB FAFA FBFA"            /* yÇí·ÔˆÄ˚ä˙.˚˙˙˚˙ */
	$"FB81 FA80 F98A FAA4 F906 F8F8 F9F9 F8F9"            /* ˚Å˙Ä˘ä˙§˘.¯¯˘˘¯˘ */
	$"F883 F921 F2A3 94A5 AFAF B0A6 968E 8069"            /* ¯É˘!Ú£î•ØØ∞¶ñéÄi */
	$"BAED F9FA F6BB A896 8775 6456 9489 7773"            /* ∫Ì˘˙ˆª®ñáudVîâws */
	$"7981 91E1 EEF5 80F9 89FA 06F9 F9FA FAF9"            /* yÅë·ÓıÄ˘â˙.˘˘˙˙˘ */
	$"FAFA 80F9 02FA F9FA 8CF9 86F8 80F9 82F8"            /* ˙˙Ä˘.˙˘˙å˘Ü¯Ä˘Ç¯ */
	$"83F9 8CF8 03F7 F7F8 F880 F782 F80D F2DA"            /* É˘å¯.˜˜¯¯Ä˜Ç¯.Ú⁄ */
	$"90A8 99AC B092 9098 8288 6DE0 80F9 11F5"            /* ê®ô¨∞íêòÇàm‡Ä˘.ı */
	$"BAA8 9686 7463 5694 8977 7379 8292 E1EE"            /* ∫®ñÜtcVîâwsyÇí·Ó */
	$"F580 F983 FA82 F905 F8F7 F7F8 F8F7 80F8"            /* ıÄ˘É˙Ç˘.¯˜˜¯¯˜Ä¯ */
	$"00F7 80F8 06F9 F9F8 F8F7 F6F6 86F7 83F6"            /* .˜Ä¯.˘˘¯¯˜ˆˆÜ˜Éˆ */
	$"81F7 01F6 F694 F780 F681 F780 F681 F70E"            /* Å˜.ˆˆî˜ÄˆÅ˜ÄˆÅ˜. */
	$"F5DA 919D 9DA9 A59D 9B87 8198 BFE8 F780"            /* ı⁄ëùù©•ùõáÅòøË˜Ä */
	$"F811 F4BA A795 8674 6355 9489 7772 7981"            /* ¯.Ù∫ßïÜtcUîâwryÅ */
	$"91E1 EEF5 80F9 83F7 00F8 83F7 00F8 85F7"            /* ë·ÓıÄ˘É˜.¯É˜.¯Ö˜ */
	$"04F5 EDEC F4F7 82F6 85F5 83F6 01F5 F592"            /* .ıÌÏÙ˜ÇˆÖıÉˆ.ııí */
	$"F682 F700 F680 F587 F60D F2CC B1AC A9A9"            /* ˆÇ˜.ˆÄıáˆ.ÚÃ±¨©© */
	$"A5AE 9A73 7892 C0F3 82F6 11F2 B9A7 9586"            /* •Æösxí¿ÛÇˆ.ÚπßïÜ */
	$"7463 5594 8876 7278 8190 E0ED F480 F883"            /* tcUîàvrxÅê‡ÌÙÄ¯É */
	$"F782 F688 F509 F4EB DBD3 E9F6 F6F5 F4F4"            /* ˜Çˆàı∆ÙÎ€”ÈˆˆıÙÙ */
	$"A8F5 81F6 02F5 F5F6 80F5 11F6 F5F4 E1A6"            /* ®ıÅˆ.ııˆÄı.ˆıÙ·¶ */
	$"B292 A5B8 9DA4 8387 9183 EEF5 F581 F616"            /* ≤í•∏ù§ÉáëÉÓııÅˆ. */
	$"F2B9 A795 8674 6355 9488 7672 7881 90DE"            /* ÚπßïÜtcUîàvrxÅêﬁ */
	$"EBF2 F5F5 F6F5 F681 F501 F6F6 80F5 84F4"            /* ÎÚııˆıˆÅı.ˆˆÄıÑÙ */
	$"0BF5 F4F5 F4F4 F5F2 DCC9 E8F5 F587 F483"            /* .ıÙıÙÙıÚ‹…ËııáÙÉ */
	$"F507 F3F4 F4F3 F4F4 F5F6 81F5 00F3 8EF4"            /* ı.ÛÙÙÛÙÙıˆÅı.ÛéÙ */
	$"01F5 F585 F426 F0E7 93A7 B596 A5AB A97F"            /* .ııÖÙ&Áìßµñ•´©. */
	$"7D8A BCE4 F5F5 F4F5 F5F4 F5F1 B8A7 9586"            /* }äº‰ııÙııÙıÒ∏ßïÜ */
	$"7463 5594 8776 7278 808F DDEA F080 F400"            /* tcUîávrxÄè›ÍÄÙ. */
	$"F581 F400 F589 F40B F3F4 F3F5 F3F3 F5F4"            /* ıÅÙ.ıâÙ.ÛÙÛıÛÛıÙ */
	$"DEC7 DFF1 81F4 84F3 80F4 07F3 F3F2 F3F3"            /* ﬁ«ﬂÒÅÙÑÛÄÙ.ÛÛÚÛÛ */
	$"F2F4 F280 F413 F3F5 F6F4 F4F5 F3F4 F2F2"            /* ÚÙÚÄÙ.ÛıˆÙÙıÛÙÚÚ */
	$"F4F3 F4F4 F3F4 F3F3 F2F2 87F3 0DF2 C6AC"            /* ÙÛÙÙÛÙÛÛÚÚáÛ.Ú∆¨ */
	$"9899 B1B0 A198 A279 857B CD80 F316 F4F4"            /* òô±∞°ò¢yÖ{ÕÄÛ.ÙÙ */
	$"F3F3 F4EF B7A6 9485 7362 5493 8776 7177"            /* ÛÛÙÔ∑¶îÖsbTìávqw */
	$"808F DCE9 F083 F400 F388 F415 F3F4 F3F3"            /* Äè‹ÈÉÙ.ÛàÙ.ÛÙÛÛ */
	$"F2F2 F3F2 F3F2 F3F5 C8A8 E4F4 F2F2 F1EF"            /* ÚÚÛÚÛÚÛı»®‰ÙÚÚÒÔ */
	$"F0F1 87F0 12EF F0F1 F2F4 F5F6 F4EC E4E3"            /* Òá.ÔÒÚÙıˆÙÏ‰„ */
	$"F0F5 F3F0 F1F1 F0F1 80F0 05F2 F2F1 F1F0"            /* ıÛÒÒÒÄ.ÚÚÒÒ */
	$"F080 F100 F283 F10D E785 A79E 969F A397"            /* ÄÒ.ÚÉÒ.ÁÖßûñü£ó */
	$"9787 918B D1F2 81F3 15F2 F3F2 F2EE B7A5"            /* óáëã—ÚÅÛ.ÚÛÚÚÓ∑• */
	$"9485 7362 5493 8775 7177 7F8E DBE9 EF81"            /* îÖsbTìáuqw.é€ÈÔÅ */
	$"F280 F301 F2F2 80F1 81F2 02F1 F1F0 81EF"            /* ÚÄÛ.ÚÚÄÒÅÚ.ÒÒÅÔ */
	$"0AF0 EFEF F3F3 EED5 A491 DBF0 80EF 02EE"            /* ¬ÔÔÛÛÓ’§ë€ÄÔ.Ó */
	$"EFF0 86EF 15ED EEEF ECE4 D6C1 B5B8 AD99"            /* ÔÜÔ.ÌÓÔÏ‰÷¡µ∏≠ô */
	$"8C9D B0D8 EEEF F1F1 EFF0 EF83 EE80 EF80"            /* åù∞ÿÓÔÒÒÔÔÉÓÄÔÄ */
	$"EE10 EFEF F0EF E2A2 A8AE 9FA3 917F 908C"            /* Ó.ÔÔÔ‚¢®Æü£ë.êå */
	$"9087 D684 F014 F1F0 F0EC B6A4 9384 7262"            /* êá÷Ñ.ÒÏ∂§ìÑrb */
	$"5492 8775 7076 7E8D D8E6 EC80 F180 F082"            /* Tíáupv~çÿÊÏÄÒÄÇ */
	$"EF00 EE87 EF0B F1F1 F0EB DDC8 B490 7376"            /* Ô.ÓáÔ.ÒÒÎ›»¥êsv */
	$"C3F2 8CEE 15ED EEEE DCC1 A88C 7D79 7877"            /* √ÚåÓ.ÌÓÓ‹¡®å}yxw */
	$"716A 6F8F CEEB EFF1 EFEE EE84 ED01 EEEE"            /* qjoèŒÎÔÒÔÓÓÑÌ.ÓÓ */
	$"83ED 0EDC 7984 B5A8 A29E 8879 847F 9CCD"            /* ÉÌ.‹yÑµ®¢ûàyÑ.úÕ */
	$"ECEE 83ED 14EE EDEE EAB5 A392 8372 6153"            /* ÏÓÉÌ.ÓÌÓÍµ£íÉraS */
	$"9286 7470 757E 8CD7 E4EB 81EF 02EE EFEF"            /* íÜtpu~å◊‰ÎÅÔ.ÓÔÔ */
	$"84EE 00ED 82EE 0CEF EFE9 DCC8 9F86 8A89"            /* ÑÓ.ÌÇÓ.ÔÔÈ‹»üÜäâ */
	$"7C79 71AA 80EF 07EE EEED EDEE EEED EE82"            /* |yq™ÄÔ.ÓÓÌÌÓÓÌÓÇ */
	$"ED17 EEEE EDDE D6C1 9182 7E7B 7872 7378"            /* Ì.ÓÓÌﬁ÷¡ëÇ~{xrsx */
	$"7F8E 9EBB D1E9 EEED EDEE 82ED 81EE 80ED"            /* .éûª—ÈÓÌÌÓÇÌÅÓÄÌ */
	$"0DE4 7B4D 6B9A 95A5 8380 8D76 87BB EC84"            /* .‰{Mköï•ÉÄçváªÏÑ */
	$"ED19 EEEE EDED E9B5 A392 8372 6153 9286"            /* Ì.ÓÓÌÌÈµ£íÉraSíÜ */
	$"7470 757E 8CD7 E4EA EEEE EFEF 80EE 02ED"            /* tpu~å◊‰ÍÓÓÔÔÄÓ.Ì */
	$"EEEE 80ED 16EE ECED EEED EDEF E7CD AD97"            /* ÓÓÄÌ.ÓÏÌÓÌÌÔÁÕ≠ó */
	$"908D 9C96 867A 796C 8EE1 EEEC 83EA 05EB"            /* êçúñÜzylé·ÓÏÉÍ.Î */
	$"EBEA EBEB ED80 EC15 EDEE E29F 7777 797E"            /* ÎÍÎÎÌÄÏ.ÌÓ‚üwwy~ */
	$"7C79 8088 8782 8086 98D8 EEEC EBEB 82EC"            /* |yÄàáÇÄÜòÿÓÏÎÎÇÏ */
	$"16EB ECEC EDEC EDEC C579 5C73 7E93 9C77"            /* .ÎÏÏÌÏÌÏ≈y\s~ìúw */
	$"8F8A 74C9 EAED ECED 82EE 80ED 1AEE E9B4"            /* èät…ÍÌÏÌÇÓÄÌ.ÓÈ¥ */
	$"A392 8372 6153 9186 746F 757D 8CD7 E4E9"            /* £íÉraSëÜtou}å◊‰È */
	$"EEEE EDED ECED EDEC 85EB 14EC EBEC DFB6"            /* ÓÓÌÌÏÌÌÏÖÎ.ÏÎÏﬂ∂ */
	$"9E94 A4BF C9A8 7C80 7A90 A491 CDEA E9E8"            /* ûî§ø…®|Äzê§ëÕÍÈË */
	$"82E9 01E8 E880 E916 EAEA EBEB E9D3 AB81"            /* ÇÈ.ËËÄÈ.ÍÍÎÎÈ”´Å */
	$"7A79 7779 7675 767E 8FAE C3BF C6E2 E981"            /* zywyvuv~èÆ√ø∆‚ÈÅ */
	$"EA15 E9EA EAE9 EAEB ECED ECE0 C664 734C"            /* Í.ÈÍÍÈÍÎÏÌÏ‡∆dsL */
	$"4B77 365E 866A 76D9 84EC 03ED EDEC EC80"            /* Kw6^ÜjvŸÑÏ.ÌÌÏÏÄ */
	$"ED13 E9B4 A392 8372 6153 9186 746F 757D"            /* Ì.È¥£íÉraSëÜtou} */
	$"8BD6 E3E9 EDED 81EB 00EC 82EB 18EA EAE9"            /* ã÷„ÈÌÌÅÎ.ÏÇÎ.ÍÍÈ */
	$"EBEB E9D3 A888 9AC4 D7D3 A576 8594 79B5"            /* ÎÎÈ”®àöƒ◊”•vÖîyµ */
	$"CDA0 B5E5 EAE8 84E9 81E8 18EA E9DF AA84"            /* Õ†µÂÍËÑÈÅË.ÍÈﬂ™Ñ */
	$"746E 7474 768F 9A9E A0A8 A2B8 B8C4 E6E9"            /* tnttvèöû†®¢∏∏ƒÊÈ */
	$"E8E7 E8E8 80E9 82E8 0DE3 BA7D B096 6B4D"            /* ËÁËËÄÈÇË.„∫}∞ñkM */
	$"366F 0E15 6B6C C183 EA00 EB80 EA82 EB11"            /* 6o..kl¡ÉÍ.ÎÄÍÇÎ. */
	$"E7B3 A291 8271 6053 9185 746F 757C 8AD5"            /* Á≥¢ëÇq`SëÖtou|ä’ */
	$"E2E7 80EB 06EA EBEA EAEB EAEA 80E9 17E8"            /* ‚ÁÄÎ.ÍÎÍÍÎÍÍÄÈ.Ë */
	$"EAEA EBD7 A38A 8BBD D8D9 B472 76AF 989F"            /* ÍÍÎ◊£äãΩÿŸ¥rvØòü */
	$"D2D5 B0A5 DBE8 E780 E638 E7E8 E8E7 E6E8"            /* “’∞•€ËÁÄÊ8ÁËËÁÊË */
	$"E7E8 E8E0 B27A 7671 7274 6F87 CAE4 E6E6"            /* ÁËË‡≤zvqrtoá ‰ÊÊ */
	$"E7E6 DEC9 CEE5 E8E7 E7E6 E7E9 E9E8 E8E6"            /* ÁÊﬁ…ŒÂËÁÁÊÁÈÈËËÊ */
	$"E7E6 D3B3 7DA3 B3AB 9464 415E 3600 40D9"            /* ÁÊ”≥}£≥´îdA^6.@Ÿ */
	$"E4E7 E780 E802 E7E7 E880 E91B EAE9 E8E9"            /* ‰ÁÁÄË.ÁÁËÄÈ.ÍÈËÈ */
	$"E4B2 A190 8271 6052 9185 746F 757C 8BD4"            /* ‰≤°êÇq`RëÖtou|ã‘ */
	$"E1E6 EAEA EBEB EAE9 80EA 01E9 EA80 E917"            /* ·ÊÍÍÎÎÍÈÄÍ.ÈÍÄÈ. */
	$"EAEA E7B9 8A88 BDD8 D7B8 8885 ADC1 97C4"            /* ÍÍÁπäàΩÿ◊∏àÖ≠¡óƒ */
	$"D8D7 BD98 C9E2 E7E7 84E6 0FE7 E6E6 E3C2"            /* ÿ◊Ωò…‚ÁÁÑÊ.ÁÊÊ„¬ */
	$"8F7C 7272 7878 95CC E8E8 E681 E71B E8E6"            /* è|rrxxïÃËËÊÅÁ.ËÊ */
	$"E5E5 E6E7 E7E0 D3D8 E3E5 E5E6 D7A1 A8A6"            /* ÂÂÊÁÁ‡”ÿ„ÂÂÊ◊°®¶ */
	$"92AE AE76 623C 3F40 1DA3 81E6 82E7 00E6"            /* íÆÆvb<?@.£ÅÊÇÁ.Ê */
	$"80E7 1EE8 E7E6 E7E2 B1A0 9082 7060 5291"            /* ÄÁ.ËÁÊÁ‚±†êÇp`Rë */
	$"8574 6F74 7C8A D4E0 E5E9 EBEA E9E9 E8E9"            /* Ötot|ä‘‡ÂÈÎÍÈÈËÈ */
	$"EAEA 81E9 17E8 E9EA D897 86B8 D7D7 C792"            /* ÍÍÅÈ.ËÈÍÿóÜ∏◊◊«í */
	$"88B1 D1BF A4CE D4D6 C799 B9DD E685 E70E"            /* à±—ø§Œ‘÷«ôπ›ÊÖÁ. */
	$"E6E6 E1BE 9E88 7670 7778 96D4 E7E6 E680"            /* ÊÊ·æûàvpwxñ‘ÁÊÊÄ */
	$"E405 E6E4 E3E5 E5E4 80E5 14DD CBC2 CCE3"            /* ‰.Ê‰„ÂÂ‰ÄÂ.›À¬Ã„ */
	$"E4D5 8CA9 A8AB ACA8 AA5E 181B 1F2C A7E2"            /* ‰’å©®´¨®™^...,ß‚ */
	$"83E5 02E6 E6E7 82E6 80E7 11E3 B0A0 9081"            /* ÉÂ.ÊÊÁÇÊÄÁ.„∞†êÅ */
	$"705F 5291 8573 6F74 7C8A D3E0 E581 EA80"            /* p_RëÖsot|ä”‡ÂÅÍÄ */
	$"E980 E81F E7E6 E8E8 E9E8 C39E BAD6 D7D4"            /* ÈÄË.ÁÊËËÈË√û∫÷◊‘ */
	$"AB8C A1CC D6B6 AED2 D3D4 D1A9 A4D3 E3E6"            /* ´å°Ã÷∂Æ“”‘—©§”„Ê */
	$"E7E8 E7E8 80E6 14E7 E0B1 857C 7870 7577"            /* ÁËÁËÄÊ.Á‡±Ö|xpuw */
	$"85CC E7E5 E5E4 E4E3 E4E5 E3E4 81E3 19E4"            /* ÖÃÁÂÂ‰‰„‰Â„‰Å„.‰ */
	$"E3E4 E5D7 BDD3 CF93 A59F ABA2 AFB7 8517"            /* „‰Â◊Ω”œì•ü´¢Ø∑Ö. */
	$"1104 119C DEE3 E4E4 E380 E501 E4E4 81E5"            /* ...úﬁ„‰‰„ÄÂ.‰‰ÅÂ */
	$"1CE6 E5E6 E5E6 E2B0 A090 8170 5F52 9185"            /* .ÊÂÊÂÊ‚∞†êÅp_RëÖ */
	$"736F 747C 8AD4 E0E5 E9E8 E8E9 E8E8 82E7"            /* sot|ä‘‡ÂÈËËÈËËÇÁ */
	$"19E6 E6E7 E8DC B0B7 D5D5 D4D0 A396 B7D4"            /* .ÊÊÁË‹∞∑’’‘–£ñ∑‘ */
	$"D1AD BAD4 D3D2 D3BE 9AC1 DE81 E680 E50E"            /* —≠∫‘”“”æö¡ﬁÅÊÄÂ. */
	$"E4E4 C38C 8072 7071 7878 A9DF E4E4 E380"            /* ‰‰√åÄrpqxx©ﬂ‰‰„Ä */
	$"E288 E313 E4E6 C4A7 8E9B 9A81 8B8E 968C"            /* ‚à„.‰ÊƒßéõöÅãéñå */
	$"700E 0005 13DD E2E3 80E4 08E3 E3E4 E4E3"            /* p....›‚„Ä‰.„„‰‰„ */
	$"E4E3 E4E4 81E5 15E4 E0AF 9F8F 816F 5F51"            /* ‰„‰‰ÅÂ.‰‡ØüèÅo_Q */
	$"9185 736E 747C 89D2 DFE4 E8E6 E681 E701"            /* ëÖsnt|â“ﬂ‰ËÊÊÅÁ. */
	$"E6E6 81E7 10E9 E8CA ACC9 D3D2 D4CD A59E"            /* ÊÊÅÁ.ÈË ¨…”“‘Õ•û */
	$"CAD4 C9AB C4D3 80D2 1AC8 939C D0E4 E5E4"            /*  ‘…´ƒ”Ä“.»ìú–‰Â‰ */
	$"E2E2 E3E4 E3E2 AD89 7A6E 6F75 7889 D0E2"            /* ‚‚„‰„‚≠âznouxâ–‚ */
	$"E2E3 E3E2 81E1 1AE2 E2E1 E2E2 E3E3 E2E2"            /* ‚„„‚Å·.‚‚·‚‚„„‚‚ */
	$"E3B8 534C 5774 7073 8B8B 8348 0908 0006"            /* „∏SLWtpsããÉH∆... */
	$"CAE4 81E3 07E2 E3E3 E2E2 E3E3 E280 E300"            /*  ‰Å„.‚„„‚‚„„‚Ä„. */
	$"E480 E313 DFAE 9E8E 806F 5F51 9185 736E"            /* ‰Ä„.ﬂÆûéÄo_QëÖsn */
	$"747B 89D1 DEE3 E7E6 81E7 80E6 33E5 E6E8"            /* t{â—ﬁ„ÁÊÅÁÄÊ3ÂÊË */
	$"E6E7 DFBB C7D4 D2D2 D3C5 9FAE D0D2 C6AC"            /* ÊÁﬂª«‘““”≈üÆ–“∆¨ */
	$"C5D1 D1D2 D1CA 957A B8DB E4E2 E0E1 E2E2"            /* ≈——“— ïz∏€‰‚‡·‚‚ */
	$"E3DF A280 716D 7378 76A5 DEE2 E1E1 E3E2"            /* „ﬂ¢Äqmsxv•ﬁ‚··„‚ */
	$"DF81 E080 E180 E213 E1E1 D74F 2435 506B"            /* ﬂÅ‡Ä·Ä‚.··◊O$5Pk */
	$"6A82 9C80 4716 0000 0980 E1E2 88E3 04E2"            /* jÇúÄG...∆Ä·‚à„.‚ */
	$"E2E3 E3E4 80E3 17DF AE9E 8E80 6F5F 5190"            /* ‚„„‰Ä„.ﬂÆûéÄo_Qê */
	$"8573 6E73 7B89 D0DD E3E7 E6E6 E7E6 E681"            /* Ösns{â–›„ÁÊÊÁÊÊÅ */
	$"E731 E6E5 E7E7 D0BA D0D2 D3D1 D3B8 9AC4"            /* Á1ÊÂÁÁ–∫–“”—”∏öƒ */
	$"D1D0 CEAA C0D0 CFD0 CFCF AE77 93CC D9E0"            /* —–Œ™¿–œ–œœÆwìÃŸ‡ */
	$"E0DF E0E1 E2D5 9A7A 6E70 767A 779C D6E2"            /* ‡ﬂ‡·‚’öznpvzwú÷‚ */
	$"E1E0 DFE0 80DF 1AE0 E0E1 DFE1 E2E0 DFE0"            /* ·‡ﬂ‡Äﬂ.‡‡·ﬂ·‚‡ﬂ‡ */
	$"CFAA 4D38 424F 6E81 7C68 3E0D 0001 1483"            /* œ™M8BOnÅ|h>....É */
	$"D5E3 80E2 01E3 E188 E315 E4E3 E3E4 DFAE"            /* ’„Ä‚.„·à„.‰„„‰ﬂÆ */
	$"9F8F 806F 5F51 9085 736E 737B 89D0 DDE2"            /* üèÄo_QêÖsns{â–›‚ */
	$"81E6 05E5 E7E7 E6E6 E780 E62E E3C1 C0D1"            /* ÅÊ.ÂÁÁÊÊÁÄÊ.„¡¿— */
	$"D2D1 D1D0 ABA9 D1D1 CFD1 B1C1 D0CE CFCD"            /* “——–´©——œ—±¡–ŒœÕ */
	$"CFC6 8C79 B4D1 D7DF E0E3 E4E0 C591 7E6E"            /* œ∆åy¥—◊ﬂ‡„‰‡≈ë~n */
	$"7179 7D7B 82BA E0E0 DFE0 E081 DF1A E0E1"            /* qy}{Ç∫‡‡ﬂ‡‡Åﬂ.‡· */
	$"DFDF E0E0 DFD9 6966 5C5A 5348 5978 6119"            /* ﬂﬂ‡‡ﬂŸif\ZSHYxa. */
	$"0908 020B 7DD8 E1E2 E183 E200 E180 E200"            /* ∆...}ÿ·‚·É‚.·Ä‚. */
	$"E382 E216 E4E2 E3DF AE9E 8E80 6F5E 5191"            /* „Ç‚.‰‚„ﬂÆûéÄo^Që */
	$"8572 6E73 7A88 D2DE E3E6 E682 E501 E6E6"            /* Örnszà“ﬁ„ÊÊÇÂ.ÊÊ */
	$"80E5 03E7 D4B5 C680 D104 D2CB A9BA D180"            /* ÄÂ.Á‘µ∆Ä—.“À©∫—Ä */
	$"CF01 B8BC 80CF 3ECE CCCD AC73 8DBF CAD4"            /* œ.∏ºÄœ>ŒÃÕ¨sçø ‘ */
	$"DBD0 C1CC C089 7970 777A 7C7D 7892 C7E0"            /* €–¡Ã¿âypwz|}xí«‡ */
	$"DFDD DFE0 E0DF DFDE DDDE DDDE DDC7 7579"            /* ﬂ›ﬂ‡‡ﬂﬂﬁ›ﬁ›ﬁ›«uy */
	$"6458 5F66 594D 5E49 0006 0A00 29C5 E2E1"            /* dX_fYM^I..¬.)≈‚· */
	$"E0E1 E2E2 E1E0 81E1 03E2 E1E2 E280 E181"            /* ‡·‚‚·‡Å·.‚·‚‚Ä·Å */
	$"E211 DEAE 9E8E 806F 5E51 9084 726E 737B"            /* ‚.ﬁÆûéÄo^QêÑrns{ */
	$"88D2 DEE3 84E7 08E6 E6E4 E3E5 E5C4 B7CF"            /* à“ﬁ„ÑÁ.ÊÊ‰„ÂÂƒ∑œ */
	$"80D0 2BD1 C6AE C5CF D0CF CDC3 BDD0 CFCD"            /* Ä–+—∆Æ≈œ–œÕ√Ω–œÕ */
	$"CDCB CCC2 8169 8A92 A2B4 9A7D 888E 7C6E"            /* ÕÀÃ¬Åiäí¢¥ö}àé|n */
	$"6F79 7B7C 7C74 7B9A CADF E0DA C9C5 D980"            /* oy{||t{ö ﬂ‡⁄…≈ŸÄ */
	$"E016 DFDE CFAC 6C6A 7F64 5E6B 7C73 5960"            /* ‡.ﬂﬁœ¨lj.d^k|sY` */
	$"400D 0000 15BE E0E0 DF82 E000 DF81 E081"            /* @....æ‡‡ﬂÇ‡.ﬂÅ‡Å */
	$"E180 E081 E111 DDAC 9D8D 7F6E 5E51 9084"            /* ·Ä‡Å·.›¨ùç.n^QêÑ */
	$"726E 737B 89D2 DEE4 80E8 80E7 0AE6 E6E5"            /* rns{â“ﬁ‰ÄËÄÁ¬ÊÊÂ */
	$"E4E3 E5DF BEC1 D1D1 80D2 4BC9 B4C5 CECF"            /* ‰„Âﬂæ¡——Ä“K…¥≈Œœ */
	$"CFCD C1BF CFCD CDCF CCCE CEA8 6A6A 6C6E"            /* œÕ¡øœÕÕœÃŒŒ®jjln */
	$"7373 716C 7076 6D6D 787A 7B81 7975 809D"            /* ssqlpvmmxz{ÅyuÄù */
	$"BFBD A58A 849D BCC5 C7CC BD5D 5167 7961"            /* øΩ•äÑùº≈«ÃΩ]Qgya */
	$"5560 6A76 6F56 655A 3200 2EA1 DEDF DDDD"            /* U`jvoVeZ2..°ﬁﬂ›› */
	$"DFDF DEDE DFDF DE80 E080 E184 E014 E1DC"            /* ﬂﬂﬁﬁﬂﬂﬁÄ‡Ä·Ñ‡.·‹ */
	$"AC9C 8D7F 6E5E 5090 8472 6E73 7B89 D1DD"            /* ¨úç.n^PêÑrns{â—› */
	$"E3E7 E881 E700 E680 E42F E3E3 DBBE C9D3"            /* „ÁËÅÁ.ÊÄ‰/„„€æ…” */
	$"DADD DFDF D3B8 C5CF D2D9 D7C8 BDCC D2D9"            /* ⁄›ﬂﬂ”∏≈œ“Ÿ◊»ΩÃ“Ÿ */
	$"DBD6 D5D1 C78D 676F 6D6B 6C6E 6D74 7A6F"            /* €÷’—«çgomklnmtzo */
	$"6C74 7A7B 7E7B 7477 7F84 8082 1B74 7075"            /* ltz{~{tw.ÑÄÇ.tpu */
	$"797C 9165 506F 7B64 6E5B 605F 6C6D 586A"            /* y|ëePo{dn[`_lmXj */
	$"8367 3176 73A2 CFDE DE80 DD04 DCDC DDDC"            /* Ég1vs¢œﬁﬁÄ›.‹‹›‹ */
	$"DD86 DE00 DF80 E017 DCAC 9C8D 7F6E 5E50"            /* ›Üﬁ.ﬂÄ‡.‹¨úç.n^P */
	$"8F84 726D 737A 89CF DCE2 E6E6 E5E4 E4E3"            /* èÑrmszâœ‹‚ÊÊÂ‰‰„ */
	$"80E4 15E3 E2E1 D2BF D1DD E1E2 E4E3 D7BA"            /* Ä‰.„‚·“ø—›·‚‰„◊∫ */
	$"C5D4 DDE0 E0D7 C0CF DC80 DE3A DDD7 CFBE"            /* ≈‘›‡‡◊¿œ‹Äﬁ:›◊œæ */
	$"9B92 8077 7D7C 7D77 7A70 6C70 757C 7B7A"            /* õíÄw}|}wzplpu|{z */
	$"7772 7679 797A 7470 706F 7376 834C 5465"            /* wrvyyztpposvÉLTe */
	$"5755 575E 6C62 7464 6562 7984 88A9 796B"            /* WUW^lbtdebyÑà©yk */
	$"94CA DDDC DBDC DC81 DB06 DCDC DDDD DCDC"            /* î ›‹€‹‹Å€.‹‹››‹‹ */
	$"DB80 DC4B DDDE DDDA AB9C 8D7F 6E5E 5090"            /* €Ä‹K›ﬁ›⁄´úç.n^Pê */
	$"8472 6E73 7A88 CFDC E1E5 E5E4 E2E1 E1E2"            /* Ñrnszàœ‹·ÂÂ‰‚··‚ */
	$"E2E3 E2E2 E0D2 CCDD E1E2 E1E3 E2D7 C0C9"            /* ‚„‚‚‡“Ã›·‚·„‚◊¿… */
	$"DBDF DEDE DBCA D5DE DDDD DEDD DCD7 CFCB"            /* €ﬂﬁﬁ€ ’ﬁ››ﬁ›‹◊œÀ */
	$"C7BE B9BD B3B3 A67F 6E6C 6E70 777C 7C7A"            /* «æπΩ≥≥¶.nlnpw||z */
	$"8079 1F7A 7471 6F72 8169 7754 4159 5D46"            /* Äy.ztqorÅiwTAY]F */
	$"4645 555E 5661 6169 6F82 7E8E ABBA 9C7B"            /* FEU^VaaioÇ~é´∫ú{ */
	$"8DC0 D980 DB00 DA82 DB01 DCDC 80DB 1ADC"            /* ç¿ŸÄ€.⁄Ç€.‹‹Ä€.‹ */
	$"DCDB DCDD DCDA AB9B 8C7E 6E5D 5090 8472"            /* ‹€‹›‹⁄´õå~n]PêÑr */
	$"6D73 7A88 D0DC E0E4 E5E5 81E2 16E1 E0DF"            /* mszà–‹‡‰ÂÂÅ‚.·‡ﬂ */
	$"E1E0 D4D8 E1E0 E0DF DFE0 D5C0 D2DD DEDE"            /* ·‡‘ÿ·‡‡ﬂﬂ‡’¿“›ﬁﬁ */
	$"DDDC D4D8 80DD 61DC DCDD DBD7 D0CA CAC9"            /* ›‹‘ÿÄ›a‹‹›€◊–  … */
	$"C8CA C5C1 986F 6F6D 6D70 787D 7B7C 7D79"            /* » ≈¡òoommpx}{|}y */
	$"7975 7273 8758 1F52 3F5F 6259 5053 4F60"            /* yursáX.R?_bYPSO` */
	$"5A5B 636F 625C 79B5 A898 BFC9 A67C 89BA"            /* Z[cob\yµ®òø…¶|â∫ */
	$"D8D9 DADA DBDA DADB DADB DADB DBDA DBDC"            /* ÿŸ⁄⁄€⁄⁄€⁄€⁄€€⁄€‹ */
	$"DBDB DCDB D8AB 9B8C 7E6E 5D50 9084 726D"            /* €€‹€ÿ´õå~n]PêÑrm */
	$"737A 88CF DCE0 E3E4 E480 E11A E0E0 E1E1"            /* szàœ‹‡„‰‰Ä·.‡‡·· */
	$"E0DD D2DC E0DF E0DF DEDE D1C2 D6DD DEDE"            /* ‡›“‹‡ﬂ‡ﬂﬁﬁ—¬÷›ﬁﬁ */
	$"DDDE D6D8 DEDC DC81 DB36 DDD9 CCC8 C9C8"            /* ›ﬁ÷ÿﬁ‹‹Å€6›ŸÃ»…» */
	$"C9CA B689 6E6F 6E6D 7074 7B7C 7C7A 7777"            /* … ∂ânonmpt{||zww */
	$"7978 8090 1711 324D 705C 5E6F 695A 6E62"            /* yxÄê..2Mp\^oiZnb */
	$"6667 7E6D 6A9B C8C1 9CA5 C6C8 B388 8ABC"            /* fg~mjõ»¡ú•∆»≥àäº */
	$"D880 D980 DA03 D9DA D9DB 80DA 16DC DBDB"            /* ÿÄŸÄ⁄.Ÿ⁄Ÿ€Ä⁄.‹€€ */
	$"DCDB D7AA 9B8B 7E6E 5D50 9084 716D 727A"            /* ‹€◊™õã~n]PêÑqmrz */
	$"88CE D8DD 84E1 08DF E1E1 E0DC D6DB E1DF"            /* àŒÿ›Ñ·.ﬂ··‡‹÷€·ﬂ */
	$"80DD 0BDF D6CC DADE DCDC DDDD D9D7 DB80"            /* Ä›.ﬂ÷Ã⁄ﬁ‹‹››Ÿ◊€Ä */
	$"DC06 DBDC DBDB DCD6 CD80 C838 C99A 7571"            /* ‹.€‹€€‹÷ÕÄ»8…öuq */
	$"6E6C 6F74 7A7D 7D7C 7675 7372 839A ACAE"            /* nlotz}}|vusrÉö¨Æ */
	$"7812 4062 6168 745C 4E67 6267 657E 7F91"            /* x.@baht\Ngbge~.ë */
	$"ADC8 C9B9 95AD C9C9 B38B 8FBE D9D9 D7D8"            /* ≠»…πï≠……≥ãèæŸŸ◊ÿ */
	$"D8D9 D8DA D980 DB00 D981 DA13 D9D7 AA9A"            /* ÿŸÿ⁄ŸÄ€.ŸÅ⁄.Ÿ◊™ö */
	$"8B7E 6D5D 4F8F 8371 6C71 7886 CBD6 DDE1"            /* ã~m]OèÉqlqxÜÀ÷›· */
	$"83E0 15DF DEDF DFDE DDDE DEDD DDDE DDDD"            /* É‡.ﬂﬁﬂﬂﬁ›ﬁﬁ››ﬁ›› */
	$"DAD3 D9DD DCDD DCDB DC80 DB17 DCDB DADA"            /* ⁄”Ÿ›‹›‹€‹Ä€.‹€⁄⁄ */
	$"D9DA DAD9 D6D2 D0D0 CE99 7270 716E 6F74"            /* Ÿ⁄⁄Ÿ÷“––Œôrpqnot */
	$"7A7C 7B79 8072 2478 9BAC ABAD AE48 1F39"            /* z|{yÄr$xõ¨´≠ÆH.9 */
	$"5F6E 705B 4E58 5767 7576 91A8 B4C7 C6C7"            /* _np[NXWguvë®¥«∆« */
	$"AC90 B9C8 C8B1 8B90 CADB D8D8 81D9 1FD8"            /* ¨êπ»»±ãê €ÿÿÅŸ.ÿ */
	$"D9DA DAD9 DAD9 D9DA D9D6 A89A 8B7E 6D5D"            /* Ÿ⁄⁄Ÿ⁄ŸŸ⁄Ÿ÷®öã~m] */
	$"4F8F 8371 6C71 7785 CAD6 DCE0 DFE0 DF81"            /* OèÉqlqwÖ ÷‹‡ﬂ‡ﬂÅ */
	$"DE02 DDDE DD80 DE84 DD09 D9D9 DCDD DBDC"            /* ﬁ.›ﬁ›ÄﬁÑ›∆ŸŸ‹›€‹ */
	$"DBDB DCDC 80DB 43D9 DADA DCDB DAD9 DAD9"            /* €€‹‹Ä€CŸ⁄⁄‹€⁄Ÿ⁄Ÿ */
	$"D9D7 A073 6D74 706F 7477 7471 7275 7985"            /* Ÿ◊†smtpotwtqruyÖ */
	$"92A9 AFAC B0B0 9212 0834 525C 6053 5258"            /* í©Ø¨∞∞í..4R\`SRX */
	$"6476 9DC6 AAB0 C7C6 C6C0 959C C4C7 C7B8"            /* dvù∆™∞«∆∆¿ïúƒ««∏ */
	$"8CAA D8D9 D7D7 D8D9 D8D9 D980 D801 D9D8"            /* å™ÿŸ◊◊ÿŸÿŸŸÄÿ.Ÿÿ */
	$"80D9 17D5 A99A 8B7E 6D5D 4F8E 8371 6C70"            /* ÄŸ.’©öã~m]OéÉqlp */
	$"7785 C9D5 DCDE DEDF DEDE DD80 DE80 DD02"            /* wÖ…’‹ﬁﬁﬂﬁﬁ›ÄﬁÄ›. */
	$"DCDD DE81 DC06 DBDB DCDB DCDB DC80 DB0A"            /* ‹›ﬁÅ‹.€€‹€‹€‹Ä€¬ */
	$"DADB DCDC DAD9 DADC DBDA DA80 D937 D8D8"            /* ⁄€‹‹⁄Ÿ⁄‹€⁄⁄ÄŸ7ÿÿ */
	$"A374 6D71 726C 6F76 7C76 747A 88A3 ABAA"            /* £tmqrlov|vtzà£´™ */
	$"AFAF ADAF B369 070D 2229 3842 4E66 60AE"            /* ØØ≠Ø≥i..")8BNf`Æ */
	$"D7D1 B5A4 C4C5 C5C4 AF94 BCC5 C6C6 AB93"            /* ◊—µ§ƒ≈≈ƒØîº≈∆∆´ì */
	$"CAD9 D8D7 D8D8 80DA 00D8 83D9 14DA D7A8"            /*  Ÿÿ◊ÿÿÄ⁄.ÿÉŸ.⁄◊® */
	$"9A8B 7E6D 5D4F 8E83 716C 7077 85C9 D5DB"            /* öã~m]OéÉqlpwÖ…’€ */
	$"DDDE 8ADD 80DC 04DB DBDA DADB 80DA 80DC"            /* ›ﬁä›Ä‹.€€⁄⁄€Ä⁄Ä‹ */
	$"00DB 80DC 04DB D9DA DBDA 80D9 28D8 DADB"            /* .€Ä‹.€Ÿ⁄€⁄ÄŸ(ÿ⁄€ */
	$"DAA4 6E6D 739B 8B6E 7279 7A73 809C B2B3"            /* ⁄§nmsõãnryzsÄú≤≥ */
	$"ABAE B1B0 B0B2 B0B0 8E31 011B 1F2F 3C86"            /* ´Æ±∞∞≤∞∞é1.../<Ü */
	$"B3C4 D7BF A3C1 80C4 09BF 9BAE C6C6 C5C4"            /* ≥ƒ◊ø£¡Äƒ∆øõÆ∆∆≈ƒ */
	$"A5AD D682 D800 D980 D81D D9D9 D8D9 DADA"            /* •≠÷Çÿ.ŸÄÿ.ŸŸÿŸ⁄⁄ */
	$"D7AA 9B8B 7E6D 5D4F 8E82 716C 7077 84C8"            /* ◊™õã~m]OéÇqlpwÑ» */
	$"D3DA DDDE DEDC DDDD 80DC 82DD 01DC DC80"            /* ”⁄›ﬁﬁ‹››Ä‹Ç›.‹‹Ä */
	$"DB06 DCDC DBDC DBDB DC82 DD64 DCDB D8D8"            /* €.‹‹€‹€€‹Ç›d‹€ÿÿ */
	$"DADA D9D9 D8D9 D9D7 D9D9 AC6F 6D91 C5BC"            /* ⁄⁄ŸŸÿŸŸ◊ŸŸ¨omë≈º */
	$"8272 7173 8399 A9B0 B3B1 ADAF B1B1 B2B3"            /* ÇrqsÉô©∞≥±≠Ø±±≤≥ */
	$"B0B0 B589 2B0C 1260 7A79 7FBB BAAD CACE"            /* ∞∞µâ+..`zy.ª∫≠ Œ */
	$"CBC7 C5A9 A0C3 C5C5 C6B9 A1C8 D9D8 D8D9"            /* À«≈©†√≈≈∆π°»ŸÿÿŸ */
	$"D8D9 D9D8 D8D9 D9D8 D8D9 D9D5 AA9A 8B7E"            /* ÿŸŸÿÿŸŸÿÿŸŸ’™öã~ */
	$"6E5D 4F8E 8270 6C70 7784 C8D3 DBDE DEDC"            /* n]OéÇplpwÑ»”€ﬁﬁ‹ */
	$"DC80 DD82 DC07 DBDB DCDB DBDC DBDA 83DC"            /* ‹Ä›Ç‹.€€‹€€‹€⁄É‹ */
	$"81DA 00D9 82D8 02D7 D8D9 80D8 18D7 D8D7"            /* Å⁄.ŸÇÿ.◊ÿŸÄÿ.◊ÿ◊ */
	$"9A6A 73AB D2D3 B181 757B 9FA9 AAAE B2B1"            /* öjs´“”±Åu{ü©™Æ≤± */
	$"ACAC ADAF B0B4 80B0 12B2 A968 6773 777A"            /* ¨¨≠Ø∞¥Ä∞.≤©hgswz */
	$"748C B1C8 D5D6 D6D2 CBB9 96B7 80C6 0AC4"            /* tå±»’÷÷“Àπñ∑Ä∆¬ƒ */
	$"A1B4 D9D7 D8D8 D7D8 D7D7 81D8 16D9 D9D8"            /* °¥Ÿ◊ÿÿ◊ÿ◊◊Åÿ.ŸŸÿ */
	$"D6A9 9A8B 7E6D 5D4F 8E82 706C 7077 84C8"            /* ÷©öã~m]OéÇplpwÑ» */
	$"D4DA DDDD 87DC 86DB 01D9 DA80 D90A DAD8"            /* ‘⁄››á‹Ü€.Ÿ⁄ÄŸ¬⁄ÿ */
	$"D8D9 D8D6 D7D7 D8D7 D681 D718 D6D7 D7CF"            /* ÿŸÿ÷◊◊ÿ◊÷Å◊.÷◊◊œ */
	$"8D6D 78B3 D7D5 D3AF 8490 A9AB A9AD B1B0"            /* çmx≥◊’”ØÑê©´©≠±∞ */
	$"ADA9 A8AC AB81 AF1D AE9B 7C77 7373 7882"            /* ≠©®¨´ÅØ.Æõ|wssxÇ */
	$"7EAD D3D6 D5D6 D7D4 C99C A3C3 C5C5 C6BA"            /* ~≠”÷’÷◊‘…ú£√≈≈∆∫ */
	$"A9CC D8D7 D6D6 80D7 03D6 D7D8 D880 D714"            /* ©Ãÿ◊÷÷Ä◊.÷◊ÿÿÄ◊. */
	$"D5A8 998B 7D6C 5C4F 8E82 706B 7076 84C8"            /* ’®ôã}l\OéÇpkpvÑ» */
	$"D3DA DCDC DD82 DC85 DB04 DADB DBD9 DA81"            /* ”⁄‹‹›Ç‹Ö€.⁄€€Ÿ⁄Å */
	$"D901 D7D9 81D7 05D6 D7D8 D8D7 D683 D537"            /* Ÿ.◊ŸÅ◊.÷◊ÿÿ◊÷É’7 */
	$"D9C2 837C 87BB D5D2 D3D2 C1B2 A9A8 A8AC"            /* Ÿ¬É|áª’“”“¡≤©®®¨ */
	$"B0B0 AFAB A9AA A8AA ADAE ADA4 8378 7776"            /* ∞∞Ø´©™®™≠Æ≠§Éxwv */
	$"7473 7C7C 96C4 D2D5 D5D6 D6D4 AB96 C0C5"            /* ts||ñƒ“’’÷÷‘´ñ¿≈ */
	$"C5C3 C5AD B6D6 D7D5 80D6 03D7 D7D8 D780"            /* ≈√≈≠∂÷◊’Ä÷.◊◊ÿ◊Ä */
	$"D613 D7D4 A899 8B7D 6C5C 4F8E 8270 6B70"            /* ÷.◊‘®ôã}l\OéÇpkp */
	$"7683 C7D3 D9DB 80DD 07DC DCDA DBD9 DADB"            /* vÉ«”Ÿ€Ä›.‹‹⁄€Ÿ⁄€ */
	$"DB80 DC06 DADA D9D9 DAD9 D980 D801 D6D7"            /* €Ä‹.⁄⁄ŸŸ⁄ŸŸÄÿ.÷◊ */
	$"81D6 01D7 D883 D781 D511 D6BE 8981 8DC2"            /* Å÷.◊ÿÉ◊Å’.÷æâÅç¬ */
	$"D3D2 D2D6 E1DC C5B0 A6A8 AEAF 80AD 06AA"            /* ”““÷·‹≈∞¶®ÆØÄ≠.™ */
	$"A7A8 A9A9 A88C 8074 1075 7571 7376 8095"            /* ß®©©®åÄt.uuqsvÄï */
	$"A1CB D6D5 D5D6 BE9A B9C5 80C3 06BA A7C8"            /* °À÷’’÷æöπ≈Ä√.∫ß» */
	$"D7D6 D5D6 80D5 80D6 17D5 D6D6 D3A7 988A"            /* ◊÷’÷Ä’Ä÷.’÷÷”ßòä */
	$"7D6C 5C4F 8E82 706B 7077 84C6 D2D9 DCDC"            /* }l\OéÇpkpwÑ∆“Ÿ‹‹ */
	$"DA80 DB80 D911 DADA D9D9 DADA D9D8 D7D7"            /* ⁄Ä€ÄŸ.⁄⁄ŸŸ⁄⁄Ÿÿ◊◊ */
	$"D9D8 D7D8 D8D6 D6D5 83D6 01D7 D780 D600"            /* Ÿÿ◊ÿÿ÷÷’É÷.◊◊Ä÷. */
	$"D582 D438 B48F 799B CFD2 D1D3 DBE3 E4E3"            /* ’Ç‘8¥èyõœ“—”€„‰„ */
	$"D2B5 ABAE B0AD AAAC A8A9 A9A8 A996 7671"            /* “µ´Æ∞≠™¨®©©®©ñvq */
	$"7275 7471 7476 7476 798B AEC7 D2D3 D5C8"            /* rutqtvtvyãÆ«“”’» */
	$"A3B8 CAC7 C4C2 C2AC B5D3 D6D5 D680 D51A"            /* £∏ «ƒ¬¬¨µ”÷’÷Ä’. */
	$"D6D6 D5D6 D6D5 D2A7 988A 7D6C 5C4F 8E82"            /* ÷÷’÷÷’“ßòä}l\OéÇ */
	$"706B 7076 84C7 D3D9 DBDB DA84 D90C DAD9"            /* pkpvÑ«”Ÿ€€⁄ÑŸ.⁄Ÿ */
	$"D8D9 D7D6 D6D7 D8D7 D8D7 D780 D602 D5D6"            /* ÿŸ◊÷÷◊ÿ◊ÿ◊◊Ä÷.’÷ */
	$"D680 D501 D6D5 80D4 0FD2 D2D3 D2D1 D2D2"            /* ÷Ä’.÷’Ä‘.““”“—““ */
	$"C09B 87B8 D3D0 D1D5 E080 E22C E3D9 C4B0"            /* ¿õá∏”–—’‡Ä‚,„Ÿƒ∞ */
	$"AFAE AFB0 AAAF B1AA 9678 7579 7A78 7372"            /* ØÆØ∞™Ø±™ñxuyzxsr */
	$"7275 7474 7A7C 7E87 A2C8 D4CB A8BD D2D1"            /* ruttz|~á¢»‘À®Ω“— */
	$"CEC8 C6B7 A7CA D4D3 D580 D302 D5D4 D380"            /* Œ»∆∑ß ‘”’Ä”.’‘”Ä */
	$"D511 D2A7 9889 7C6B 5C4E 8D82 706B 6F75"            /* ’.“ßòâ|k\NçÇpkou */
	$"83C7 D3D8 81DA 80D9 06D8 D8D9 DAD9 D8D8"            /* É«”ÿÅ⁄ÄŸ.ÿÿŸ⁄Ÿÿÿ */
	$"80D6 82D7 00D6 80D5 0BD4 D5D5 D4D3 D3D4"            /* Ä÷Ç◊.÷Ä’.‘’’‘””‘ */
	$"D4D3 D2D3 D281 D11B D0CF BC97 A6CC D0CF"            /* ‘”“”“Å—.–œºó¶Ã–œ */
	$"D0D8 E1E0 E1E0 E1E0 D3B4 B2B8 B6AF A9A9"            /* –ÿ·‡·‡·‡”¥≤∏∂Ø©© */
	$"AB99 7B74 8079 1175 7177 7973 7272 7678"            /* ´ô{tÄy.uqwysrrvx */
	$"7877 85BD D3CF B7C4 D480 D223 CFC6 A8BC"            /* xwÖΩ”œ∑ƒ‘Ä“#œ∆®º */
	$"D4D2 D2D3 D2D2 D3D3 D2D4 D5D5 D1A6 9889"            /* ‘““”““””“‘’’—¶òâ */
	$"7C6B 5C4E 8E82 6F6A 6F75 82C6 D3D8 DBDB"            /* |k\NéÇojouÇ∆”ÿ€€ */
	$"80DA 03D9 D9D8 D980 D802 D7D7 D681 D701"            /* Ä⁄.ŸŸÿŸÄÿ.◊◊÷Å◊. */
	$"D6D7 80D6 01D4 D481 D382 D204 D1D1 D0CF"            /* ÷◊Ä÷.‘‘Å”Ç“.——–œ */
	$"D080 D108 C696 92BF CFCC CCD2 DD81 E021"            /* –Ä—.∆ñíøœÃÃ“›Å‡! */
	$"E1DD CAB1 B4CD D0C7 C2B5 9B81 7073 7878"            /* ·› ±¥Õ–«¬µõÅpsxx */
	$"7778 7374 7B76 7071 7276 797A 87A5 B9CF"            /* wxst{vpqrvyzá•πœ */
	$"CACB 80D1 06D2 D2CE C2B6 CED4 81D2 83D3"            /*  ÀÄ—.““Œ¬∂Œ‘Å“É” */
	$"12CF A697 897C 6B5C 4E8D 816F 6A6F 7582"            /* .œ¶óâ|k\NçÅojouÇ */
	$"C5D2 D7DB 81DA 08D9 D9DA DAD8 D7D6 D7D8"            /* ≈“◊€Å⁄.ŸŸ⁄⁄ÿ◊÷◊ÿ */
	$"80D7 03D6 D7D6 D680 D583 D304 D2D2 D1D2"            /* Ä◊.÷◊÷÷Ä’É”.““—“ */
	$"D281 D00C CFCB C0AF 9B87 ADCC C7CA CDD9"            /* “Å–.œÀ¿Øõá≠Ã« ÕŸ */
	$"E082 DF19 D4B8 B3C7 D9DF DED9 C99B 7871"            /* ‡Çﬂ.‘∏≥«ŸﬂﬁŸ…õxq */
	$"6D75 7B7B 7C87 8373 7575 716F 6F77 807C"            /* mu{{|áÉsuuqoowÄ| */
	$"0D80 ADC8 CACB CDCF D0D0 D2D1 BEC3 D183"            /* .Ä≠» ÀÕœ––“—æ√—É */
	$"D280 D312 D2CF A697 897C 6B5B 4E8D 816E"            /* “Ä”.“œ¶óâ|k[NçÅn */
	$"6A6E 7582 C5D2 D783 DA00 D983 D805 D7D7"            /* jnuÇ≈“◊É⁄.ŸÉÿ.◊◊ */
	$"D6D6 D7D6 80D5 80D3 01D4 D481 D312 D2D2"            /* ÷÷◊÷Ä’Ä”.‘‘Å”.““ */
	$"D1CF CDCA C8C6 B29E 8E8F 8699 B7BC B9BD"            /* —œÕ »∆≤ûéèÜô∑ºπΩ */
	$"CA82 D92C D3CB C7B6 BDD0 D0CE CDC4 B19A"            /*  ÇŸ,”À«∂Ω––ŒÕƒ±ö */
	$"7B73 6D6F 787A 849E A088 7C7E 7673 7273"            /* {smoxzÑû†à|~vsrs */
	$"7B7C 7B7A 92A7 ADB1 BFCA CED1 D2D2 C7BB"            /* {|{zíß≠±ø Œ—““«ª */
	$"CF85 D216 D1D0 CEA4 9689 7B6B 5B4D 8D81"            /* œÖ“.—–Œ§ñâ{k[MçÅ */
	$"6E6A 6E75 81C5 D2D7 DADA D983 D882 D782"            /* njnuÅ≈“◊⁄⁄ŸÉÿÇ◊Ç */
	$"D583 D401 D3D3 80D2 45D1 D1D0 D0CD BCA7"            /* ’É‘.””Ä“E——––Õºß */
	$"A59C 9198 9297 A4AF ABA6 A2A9 C1C9 C7C7"            /* •úëòíó§Ø´¶¢©¡…«« */
	$"C8C9 C7BF BCB9 B9BB B8B6 B297 8E8C 7F79"            /* »…«øºππª∏∂≤óéå.y */
	$"7374 7B7B 7C88 9290 8780 7D7E 8077 7C7D"            /* st{{|àíêáÄ}~Äw|} */
	$"7C7E 8788 918F A3BF CED0 D1D3 D0C0 C786"            /* |~áàëè£øŒ–—”–¿«Ü */
	$"D112 D0CE A496 887B 6B5B 4D8C 816E 6A6E"            /* —.–Œ§ñà{k[MåÅnjn */
	$"7482 C5D1 D686 D882 D603 D4D4 D5D5 83D4"            /* tÇ≈—÷ÜÿÇ÷.‘‘’’É‘ */
	$"00D2 80D3 48D2 D2D1 D1D0 CEC1 9D8C 8884"            /* .“Ä”H““——–Œ¡ùåàÑ */
	$"96B0 B2A9 ABAB A59B 95A9 BBBC BBBB BEC1"            /* ñ∞≤©´´•õï©ªºªªæ¡ */
	$"C2C0 BDB7 B1AF ADAC 987E 7E80 7E7B 7F84"            /* ¬¿Ω∑±Ø≠¨ò~~Ä~{.Ñ */
	$"8581 7E84 8A8B 8B88 888C 8B84 8789 837E"            /* ÖÅ~ÑäããààåãÑáâÉ~ */
	$"7D7E 8484 8EB9 CECE CFD0 D1CD C1CD 85D1"            /* }~ÑÑéπŒŒœ–—Õ¡ÕÖ— */
	$"13D0 CDA4 9688 7B6A 5B4D 8C81 6E69 6E74"            /* .–Õ§ñà{j[MåÅnint */
	$"81C3 D0D6 D885 D703 D6D5 D6D5 83D4 04D3"            /* Å√–÷ÿÖ◊.÷’÷’É‘.” */
	$"D4D4 D2D3 81D2 2DD1 D1D0 D0CF CCB5 938C"            /* ‘‘“”Å“-——––œÃµìå */
	$"8788 9198 9694 918E 8C88 95B7 BBBC BCBF"            /* áàëòñîëéåàï∑ªººø */
	$"C4C6 C7C7 C1B4 ADAD AA9F 8073 7273 7475"            /* ƒ∆««¡¥≠≠™üÄsrstu */
	$"7D84 8786 8680 8A17 8B8C 8D8D 8E8C 8C8E"            /* }ÑáÜÜÄä.ãåççéååé */
	$"877F 797B 7C80 8FBB CCCD D0D0 D2D1 CACE"            /* á.y{|ÄèªÃÕ––“— Œ */
	$"86D1 15CE A496 887B 6A5B 4D8C 806E 696E"            /* Ü—.Œ§ñà{j[MåÄnin */
	$"7481 C2CE D5D7 D7D6 D682 D702 D5D4 D581"            /* tÅ¬Œ’◊◊÷÷Ç◊.’‘’Å */
	$"D402 D3D3 D480 D301 D2D3 80D2 80D1 46D0"            /* ‘.””‘Ä”.“”Ä“Ä—F– */
	$"CECE CDB5 958D 8A88 8687 8682 807F 7C7D"            /* ŒŒÕµïçäàÜáÜÇÄ.|} */
	$"A0C0 C3C5 C8CA CACB CACA C1B1 ACAA A58A"            /* †¿√≈»  À  ¡±¨™•ä */
	$"716D 6D6E 6E6F 787F 8284 8889 898A 898B"            /* qmmnnox.ÇÑàââäâã */
	$"8A8B 8C8C 8B8C 877E 7A7B 7E7F 98C2 CECD"            /* äãååãåá~z{~.ò¬ŒÕ */
	$"CFCF D0D2 D1D2 86D1 20CE A496 887B 6A5B"            /* œœ–“—“Ü— Œ§ñà{j[ */
	$"4D8C 806E 696D 7380 C0CD D4D6 D6D7 D6D6"            /* MåÄnimsÄ¿Õ‘÷÷◊÷÷ */
	$"D7D7 D6D6 D4D3 D3D4 D3D2 81D3 1FD2 D1D2"            /* ◊◊÷÷‘””‘”“Å”.“—“ */
	$"D3D3 D1D2 D1D1 D0CF CECD CDCC B696 8A87"            /* ””—“——–œŒÕÕÃ∂ñäá */
	$"8586 8B8A 8481 7D7C 7FAC C4C6 C881 CA07"            /* ÖÜãäÑÅ}|.¨ƒ∆»Å . */
	$"C9C8 BEAF AAA9 9876 806B 216D 6D6E 7983"            /* …»æØ™©òvÄk!mmnyÉ */
	$"8B8F 9292 908A 888A 898A 898D 8E91 8B80"            /* ãèííêäàäâäâçéëãÄ */
	$"7E8A 9599 AEC7 CDCD CECE CFD0 D087 D114"            /* ~äïôÆ«ÕÕŒŒœ––á—. */
	$"CDA4 9688 7B6A 5B4D 8C80 6E68 6C73 7EBE"            /* Õ§ñà{j[MåÄnhls~æ */
	$"CDD3 D5D4 D581 D682 D403 D3D3 D2D3 80D2"            /* Õ”’‘’Å÷Ç‘.””“”Ä“ */
	$"01D1 D281 D100 D080 CF14 CECD CCCC CABA"            /* .—“Å—.–Äœ.ŒÕÃÃ ∫ */
	$"9E8E 8684 8788 8681 7D7C 7982 B2C4 C680"            /* ûéÜÑáàÜÅ}|yÇ≤ƒ∆Ä */
	$"C728 C8CA C9C7 BDAE A8A4 7E69 6968 696C"            /* «(» …«ΩÆ®§~iihil */
	$"6C72 7E8F A3AB ABAC A28D 868B 8A88 848A"            /* lr~è£´´¨¢çÜãäàÑä */
	$"939A 988C 8797 ABB9 C5CA CC80 CD80 CE01"            /* ìöòåáó´π≈ ÃÄÕÄŒ. */
	$"CFD0 80CF 81D0 15CF CCA4 9688 7B6A 5B4D"            /* œ–ÄœÅ–.œÃ§ñà{j[M */
	$"8C80 6E68 6C73 7EBF CBD1 D5D4 D481 D501"            /* åÄnhls~øÀ—’‘‘Å’. */
	$"D4D4 81D3 80D2 03D1 D0D0 D180 D000 CF82"            /* ‘‘Å”Ä“.—––—Ä–.œÇ */
	$"CE44 CDCD CAC9 C8BB A08C 8285 8785 8280"            /* ŒDÕÕ …»ª†åÇÖáÖÇÄ */
	$"7C79 7887 B5C5 C5C6 C7C7 C8C8 C9C6 BBAD"            /* |yxáµ≈≈∆««»»…∆ª≠ */
	$"A78C 6C67 6867 6A6B 6C72 8090 A9B9 C1C3"            /* ßålghgjklrÄê©π¡√ */
	$"B296 8588 8988 8486 8E9B A09B 9091 A3BA"            /* ≤ñÖàâàÑÜéõ†õêë£∫ */
	$"C8C9 CBCC CBCD CE80 CD02 CECD CD83 CE1A"            /* »…ÀÃÀÕŒÄÕ.ŒÕÕÉŒ. */
	$"CBA3 9587 7A6A 5A4D 8C80 6E68 6C72 7EBE"            /* À£ïázjZMåÄnhlr~æ */
	$"CBD1 D3D2 D3D5 D6D5 D4D3 D281 D002 D1D1"            /* À—”“”’÷’‘”“Å–.—— */
	$"D080 CF80 CE00 CF81 CE80 CD14 CCCA C7C3"            /* –ÄœÄŒ.œÅŒÄÕ.Ã «√ */
	$"AA93 8487 8B87 8281 7F7B 7978 8EBA C5C6"            /* ™ìÑáãáÇÅ.{yxé∫≈∆ */
	$"C781 C830 C9C5 B9AC 9F75 6868 6768 6869"            /* «Å»0…≈π¨üuhhghhi */
	$"6A72 7D89 A0BA C5C4 BCA3 8984 878B 8B87"            /* jr}â†∫≈ƒº£âÑáããá */
	$"858F 9AA0 988F 94A6 BCC8 CAC9 CACC CCCB"            /* Öèö†òèî¶º» … ÃÃÀ */
	$"CACC CDCC CD82 CC14 CBC8 A195 877A 695A"            /*  ÃÕÃÕÇÃ.À»°ïáziZ */
	$"4D8C 806E 696C 727E BECB D1D4 D481 D502"            /* MåÄnilr~æÀ—‘‘Å’. */
	$"D2D2 D080 CF02 CECF CF80 CD05 CCCD CDCC"            /* ““–Äœ.ŒœœÄÕ.ÃÕÕÃ */
	$"CDCC 82CB 3FCA C8C7 C3AA 968B 8790 9388"            /* ÕÃÇÀ? »«√™ñãáêìà */
	$"807E 7B79 777A 92BE C4C7 C8CA C9C8 CAC9"            /* Ä~{ywzíæƒ«» …» … */
	$"C5B6 A998 7168 6867 6768 686A 727D 8497"            /* ≈∂©òqhhgghhjr}Ñó */
	$"B3C2 C3BE AE91 8286 8C8E 8A86 8892 9D9F"            /* ≥¬√æÆëÇÜåéäÜàíùü */
	$"9991 93A4 BE80 C800 CA80 C902 CAC9 CA81"            /* ôëì§æÄ». Ä…. … Å */
	$"C91B CACA C9C6 A093 8579 695A 4C8C 806E"            /* ….  …∆†ìÖyiZLåÄn */
	$"686C 727D BECB D0D3 D4D5 D4D5 D4D2 80CF"            /* hlr}æÀ–”‘’‘’‘“Äœ */
	$"03CD CCCB CB83 CA01 C9C8 80C9 82C8 1EC7"            /* .ÕÃÀÀÉ .…»Ä…Ç».« */
	$"C3AF 978C 8B90 9693 8680 7D79 7876 7A97"            /* √ØóåãêñìÜÄ}yxvzó */
	$"BEC4 C6C8 C9CA C9CA C8C5 B5A9 9770 8068"            /* æƒ∆»… … »≈µ©ópÄh */
	$"8067 1E69 747F 8791 A7BC C1BA B097 8386"            /* Äg.it.áëßº¡∫∞óÉÜ */
	$"8D8F 8E8B 868B 99A2 A095 8D96 A8B5 BABB"            /* çèéãÜãô¢†ïçñ®µ∫ª */
	$"BDC0 80C2 01C1 C080 BF24 BEC0 C0C2 BF9C"            /* Ω¿Ä¬.¡¿Äø$æ¿¿¬øú */
	$"8F82 7667 584C 8B7F 6D67 6B70 7DBD C9CF"            /* èÇvgXLã.mgkp}Ω…œ */
	$"D2D3 D4D3 D3D0 CFCD CCCC CBCA C9C7 C680"            /* “”‘””–œÕÃÃÀ …«∆Ä */
	$"C501 C6C5 83C4 70C1 C2C1 C0BF AD9B 8D88"            /* ≈.∆≈Éƒp¡¬¡¿ø≠õçà */
	$"8E96 988D 817F 7B76 7572 7A9D BFC4 C5C7"            /* éñòçÅ.{vurzùøƒ≈« */
	$"C8C9 C9C8 C7C4 B5A9 966F 6867 6867 6766"            /* »……»«ƒµ©ñohghggf */
	$"6774 858A 8E98 9F9C 9A98 897D 8189 8D91"            /* gtÖäéòüúöòâ}Åâçë */
	$"8F88 8891 9FA0 958D 9093 9396 9698 9E9F"            /* èààëü†ïçêììññòûü */
	$"A2A3 9F9C 9C9D 9B9B 9D9F A2A0 8B81 756A"            /* ¢£üúúùõõùü¢†ãÅuj */
	$"5F52 498B 7F6D 676B 707C BCC7 CDD2 D3D3"            /* _RIã.mgkp|º«Õ“”” */
	$"D0D1 CFCC CAC5 BEB3 80AF 74AE AAA9 ABAA"            /* –—œÃ ≈æ≥ÄØtÆ™©´™ */
	$"A6A4 A5A8 A9A9 A8A7 A7A6 A7A0 978E 8585"            /* ¶§•®©©®ßß¶ß†óéÖÖ */
	$"898E 8E85 7D7B 7775 736F 7A9E C0C4 C6C8"            /* âééÖ}{wusozû¿ƒ∆» */
	$"C9C9 C8C6 C7C2 B3A8 936D 6666 6766 6565"            /* ……»∆«¬≥®ìmffgfee */
	$"676F 7B81 7F7F 7E7A 7878 7675 787D 7F85"            /* go{Å..~zxxvux}.Ö */
	$"888B 888B 999C 9592 8C87 8581 7D7C 7E7F"            /* àãàãôúïíåáÖÅ}|~. */
	$"8385 807D 8182 7D7C 8083 8788 7E76 6D64"            /* ÉÖÄ}ÅÇ}|ÄÉáà~vmd */
	$"574E 488B 7F6D 676B 707D BAC5 CCD0 D2D3"            /* WNHã.mgkp}∫≈Ã–“” */
	$"80CE 1CCA C5B6 9E89 898B 8D8B 8584 8483"            /* ÄŒ. ≈∂ûââãçãÖÑÑÉ */
	$"7F7F 8387 8A8D 8D8F 8F8E 8C8A 8580 7E7F"            /* ..ÉáäççèèéåäÖÄ~. */
	$"8080 397E 7B77 7574 6F70 7C9F BFC2 C6C8"            /* ÄÄ9~{wutop|üø¬∆» */
	$"CACA C8C6 C7BF ADA6 936B 6565 6664 6465"            /*   »∆«ø≠¶ìkeefdde */
	$"6568 6B6F 6E6E 6D6A 6C6D 6E71 7273 7172"            /* ehkonnmjlmnqrsqr */
	$"808E 8D87 929D 9B96 918A 8680 7A80 782D"            /* ÄéçáíùõñëäÜÄzÄx- */
	$"7B7D 7C7C 7D7C 7A7B 7E82 8786 7B75 6D65"            /* {}||}|z{~ÇáÜ{ume */
	$"584E 478B 7F6C 676A 707B B9C5 CCCF D0D1"            /* XNGã.lgjp{π≈Ãœ–— */
	$"CFCD CBCA C5A7 847F 807E 7F7F 7B79 8076"            /* œÕÀ ≈ßÑ.Ä~..{yÄv */
	$"2877 7A80 8486 8785 8786 847F 7B78 797C"            /* (wzÄÑÜáÖáÜÑ.{xy| */
	$"7F7B 7675 7876 7372 6F6F 82A4 C0C4 C5C7"            /* .{vuxvsrooÇ§¿ƒ≈« */
	$"CAC9 CAC9 C7BF ACA6 936B 8065 0164 6380"            /*  … …«ø¨¶ìkÄe.dcÄ */
	$"6544 6769 6A6B 6B6A 6B6A 6B6F 7072 6F6F"            /* eDgijkkjkjkoproo */
	$"7E8F 9389 8B9B A29B 928D 8983 7D78 7472"            /* ~èìâãõ¢õíçâÉ}xtr */
	$"767C 7E7D 7D7C 7B7D 7F81 8482 7A75 6D65"            /* v|~}}|{}.ÅÑÇzume */
	$"584D 448B 7F6C 676A 707B B8C4 CBCE D0CF"            /* XMDã.lgjp{∏ƒÀŒ–œ */
	$"CDCB C9C7 BA98 8380 7D09 7978 7875 7375"            /* ÕÀ…«∫òÉÄ}∆yxxusu */
	$"7676 7A81 8085 2484 8282 817E 7B7A 7C7E"            /* vvzÅÄÖ$ÑÇÇÅ~{z|~ */
	$"7E78 6C68 6F72 716F 6E72 89A6 C0C5 C6C8"            /* ~xlhorqonrâ¶¿≈∆» */
	$"C9C9 CACA C7BD ACA6 936D 6563 8064 8065"            /* ……  «Ω¨¶ìmecÄdÄe */
	$"5666 6769 6A6B 6A69 696B 6D70 7373 767D"            /* Vfgijkjiikmpssv} */
	$"8C98 9088 93A4 A499 928D 877F 7973 7172"            /* åòêàì§§ôíçá.ysqr */
	$"787D 7D7C 7C7B 7A7A 7B80 827B 766E 6558"            /* x}}||{zz{ÄÇ{vneX */
	$"4A3E 8B7F 6C66 6B70 7BB9 C4CB CDCF CDCB"            /* J>ã.lfkp{πƒÀÕœÕÀ */
	$"C9C6 C3A5 8A7E 7B7B 7976 7472 7171 7373"            /* …∆√•ä~{{yvtrqqss */
	$"777D 8284 8584 8180 807E 127C 7A7D 7C7B"            /* w}ÇÑÖÑÅÄÄ~.|z}|{ */
	$"7664 5A62 6A6E 6F6F 7289 A6C0 C6C8 80CA"            /* vdZbjnoorâ¶¿∆»Ä  */
	$"09C9 C8C5 B8AA A693 6B64 6380 6401 6263"            /* ∆…»≈∏™¶ìkdcÄd.bc */
	$"8066 5267 6868 6766 6669 6A6B 7073 757A"            /* ÄfRghhgffijkpsuz */
	$"899A 9587 8DA4 ACA3 968E 8981 7C76 736F"            /* âöïáç§¨£ñéâÅ|vso */
	$"7379 7E7F 807D 7977 777A 7E7A 756E 6558"            /* sy~.Ä}ywwz~zuneX */
	$"493C 8A7E 6C67 6A6F 7BB9 C5CA CECF CEC9"            /* I<ä~lgjo{π≈ ŒœŒ… */
	$"C8C5 AA8E 7F7B 7977 7573 716E 6E6F 7376"            /* »≈™é.{ywusqnnosv */
	$"7D82 8283 8481 807F 137D 7E7B 797C 7C7B"            /* }ÇÇÉÑÅÄ..}~{y||{ */
	$"725D 575A 5F68 6D6C 728A A7C0 C680 C967"            /* r]WZ_hmlräß¿∆Ä…g */
	$"CAC9 C7C4 B4A9 A693 6B65 6162 6562 6062"            /*  …«ƒ¥©¶ìkeabeb`b */
	$"6567 6667 6768 6665 6667 686A 6E72 7377"            /* egfgghfefghjnrsw */
	$"8496 998B 8CA0 ADA9 9C90 8B83 7D79 7673"            /* Ññôãå†≠©úêãÉ}yvs */
	$"7175 7A7C 7E7B 7674 7578 7978 746E 6557"            /* quz|~{vtuxyxtneW */
	$"493C 8B7E 6C66 6A70 7BB9 C3CA CDCE CCC9"            /* I<ã~lfjp{π√ ÕŒÃ… */
	$"C6AF 8F7F 7C7B 7774 7170 6E6C 6E70 7379"            /* ∆Øè.|{wtqpnlnpsy */
	$"8082 8383 807E 7D7C 807D 257C 7D7E 7D7B"            /* ÄÇÉÉÄ~}|Ä}%|}~}{ */
	$"6F5D 5858 5D63 6868 7790 A5C0 C5C7 C8C9"            /* o]XX]chhwê•¿≈«»… */
	$"CAC9 C7C2 B3A8 A493 6C65 6161 6462 6263"            /*  …«¬≥®§ìleaadbbc */
	$"6480 667F 6868 6765 6566 6A6C 6C70 7276"            /* dÄf.hhgeefjllprv */
	$"7F94 9E92 8898 ABAF A395 9087 817D 7775"            /* .îûíàò´Ø£ïêáÅ}wu */
	$"7476 7677 7A78 7473 7375 7875 726C 6457"            /* tvvwzxtssuxurldW */
	$"493C 8A7E 6C66 6A6F 7ABA C4CA CDCD CAC7"            /* I<ä~lfjoz∫ƒ ÕÕ « */
	$"B593 837B 7B79 7472 706E 6C6D 6E71 757D"            /* µìÉ{{ytrpnlmnqu} */
	$"8082 8482 7E7D 7D79 7A7D 7E7E 7C7E 817D"            /* ÄÇÑÇ~}}yz}~~|~Å} */
	$"6D5B 5659 5C60 6266 7C95 A6C1 C5C5 C7C8"            /* m[VY\`bf|ï¶¡≈≈«» */
	$"C9C8 C6C2 B2A7 A491 6A64 6162 6364 6261"            /* …»∆¬≤ß§ëjdabcdba */
	$"6466 6867 0168 6880 6745 666A 6E6D 6F72"            /* dfhg.hhÄgEfjnmor */
	$"7479 8CA1 9B88 90A9 B2A9 9892 8C87 847E"            /* tyå°õàê©≤©òíåáÑ~ */
	$"7979 7C7C 7D7E 7C79 7777 7477 7571 6B64"            /* yy||}~|ywwtwuqkd */
	$"584A 3C8A 7E6C 666A 6F7A B8C4 C9CC CAC7"            /* XJ<ä~lfjoz∏ƒ…Ã « */
	$"BB9C 827B 7B79 7573 706E 6D6C 6D6D 707B"            /* ªúÇ{{yuspnmlmmp{ */
	$"8084 7783 827E 7D7D 7B7C 7F7E 7D7E 7D81"            /* ÄÑwÉÇ~}}{|.~}~}Å */
	$"7B65 5855 595D 5F5E 677F 97A8 C2C5 C6C8"            /* {eXUY]_^g.ó®¬≈∆» */
	$"C8C9 C8C6 C0B0 A7A4 926A 6460 6261 6463"            /* »…»∆¿∞ß§íjd`badc */
	$"6164 6668 6766 6766 6667 6668 6A6B 6F72"            /* adfhgfgffgfhjkor */
	$"7475 86A1 A089 87A5 B4AE 9E95 918C 8682"            /* tuÜ°†âá•¥ÆûïëåÜÇ */
	$"7E80 8488 8B8B 8680 7B79 7572 7370 6A64"            /* ~ÄÑàããÜÄ{yurspjd */
	$"584A 3D8A 7E6B 6569 6F7A B6C2 C7CA C8C0"            /* XJ=ä~keioz∂¬« »¿ */
	$"A087 7B79 7A77 7372 6E6C 6B80 6E73 7583"            /* †á{yzwsrnlkÄnsuÉ */
	$"8787 8583 8280 7C7D 7D7C 7F7F 7E7C 7D7F"            /* ááÖÉÇÄ|}}|..~|}. */
	$"7862 5757 595B 5D5E 6984 97A8 C1C5 C7C9"            /* xbWWY[]^iÑó®¡≈«… */
	$"C9CA C8C7 BFAE A5A3 936B 6362 6160 6362"            /* … »«øÆ•£ìkcba`cb */
	$"6264 6465 6667 6665 6665 6567 686A 6D70"            /* bddefgfefeeghjmp */
	$"7273 8098 A188 819E B3B1 A298 958F 8883"            /* rsÄò°àÅû≥±¢òïèàÉ */
	$"858C 9094 9595 8E85 7F7B 7770 716F 6A64"            /* ÖåêîïïéÖ.{wpqojd */
	$"584A 3D8A 7E6B 6569 6F7A B6C2 C6C7 C5B0"            /* XJ=ä~keioz∂¬∆«≈∞ */
	$"897C 8077 1176 726E 6B6B 6C6F 7072 7D87"            /* â|Äw.vrnkklopr}á */
	$"8888 8684 827F 7E80 7D14 8080 7E7C 7E7F"            /* ààÜÑÇ.~Ä}.ÄÄ~|~. */
	$"765E 5456 585A 5D60 6C88 98A7 C2C6 C780"            /* v^TVXZ]`làòß¬∆«Ä */
	$"C90B C7C5 BEAC A4A4 936A 6262 5F60 8061"            /* ….«≈æ¨§§ìjbb_`Äa */
	$"7D62 6264 6768 6664 6665 6467 6869 6B6E"            /* }bbdghfdfedghikn */
	$"7171 7991 9F8B 8096 AFB1 A39A 9792 8884"            /* qqyëüãÄñØ±£öóíàÑ */
	$"8D97 9B9C 9998 978E 837D 7A72 716F 6A64"            /* çóõúôòóéÉ}zrqojd */
	$"584A 3E8A 7E6B 6569 6F7A B7C2 C6C6 B891"            /* XJ>ä~keioz∑¬∆∆∏ë */
	$"7F78 7675 7472 6F6C 6868 6C6E 6E76 8387"            /* .xvutrolhhlnnvÉá */
	$"8886 8381 7F7E 7F7D 7D7F 7F7D 7C7C 7E7C"            /* àÜÉÅ.~.}}..}||~| */
	$"6B59 5457 585B 5D60 6D89 97A7 C2C7 C9C8"            /* kYTWX[]`mâóß¬«…» */
	$"CAC8 C7C5 BDAC A5A4 9569 5F60 5F60 5F81"            /*  »«≈Ω¨•§ïi_`_`_Å */
	$"607A 6365 6866 6362 6363 6668 6767 6C71"            /* `zcehfcbccfhgglq */
	$"7175 8A9D 8A7B 95AD ACA2 9D99 9590 8A8F"            /* quäùä{ï≠¨¢ùôïêäè */
	$"9BA1 9D95 969C 9889 7D7A 7271 6F6A 6458"            /* õ°ùïñúòâ}zrqojdX */
	$"4A3D 8A7E 6B66 6A6F 7AB6 C1C6 BE98 8177"            /* J=ä~kfjoz∂¡∆æòÅw */
	$"7675 7371 706C 6968 6A6D 6D6F 7984 8688"            /* vusqplihjmmoyÑÜà */
	$"8683 7F7F 7D7C 7B7D 7E7C 7C7D 7E7F 7D66"            /* ÜÉ..}|{}~||}~.}f */
	$"5853 5458 5A5B 616F 8C97 A7C1 C6C8 C9C9"            /* XSTXZ[aoåóß¡∆»…… */
	$"C7C5 C5BC AAA4 A49C 7061 605F 6080 5F41"            /* «≈≈º™§§úpa`_`Ä_A */
	$"6061 6365 6665 6566 6463 6465 6769 6D70"            /* `acefeefdcdegimp */
	$"7172 8198 8C78 92AA ACA4 A099 989C 918B"            /* qrÅòåxí™¨§†ôòúëã */
	$"98A1 9B94 969B A092 7F78 6F71 6F69 6358"            /* ò°õîñõ†í.xoqoicX */
	$"4A3D 8A7E 6B67 696F 7AB5 BFC2 A985 7975"            /* J=ä~kgiozµø¬©Öyu */
	$"7574 806F 376B 6969 6C6E 6F73 7F85 8687"            /* utÄo7kiilnos.ÖÜá */
	$"8581 8080 7E7C 7D7F 7E7C 7C7E 7D7F 7B65"            /* ÖÅÄÄ~|}.~||~}.{e */
	$"5553 5458 5B5D 6273 9199 A8C0 C6C8 C9CA"            /* USTX[]bsëô®¿∆»…  */
	$"C8C6 C5B6 A7A4 A4A1 8164 6061 6180 5F3D"            /* »∆≈∂ß§§°Åd`aaÄ_= */
	$"6061 6466 6766 6667 6565 6465 6769 6C70"            /* `adfgffgeedegilp */
	$"7071 7991 8B73 8AA8 AEA4 9F9A 9AA0 908A"            /* pqyëãsä®Æ§üöö†êä */
	$"99A2 988D 8E9B A595 807B 7672 6E69 6257"            /* ô¢òçéõ•ïÄ{vrnibW */
	$"4A3D 8A7E 6B66 696F 7AB4 BDAE 8D7B 8074"            /* J=ä~kfioz¥ΩÆç{Ät */
	$"3A72 6F6F 6D6A 6769 6D6D 717A 8385 8788"            /* :roomjgimmqzÉÖáà */
	$"8782 8182 807E 7E7F 7E7F 8081 8081 7961"            /* áÇÅÇÄ~~.~.ÄÅÄÅya */
	$"5354 5659 5D5F 6376 939A A5BF C8C9 C8CA"            /* STVY]_cvìö•ø»…»  */
	$"C9C7 C4B6 A8A4 A3A2 936E 6261 8060 5461"            /* …«ƒ∂®§£¢ìnbaÄ`Ta */
	$"6163 6567 6668 6763 6364 6563 6567 696C"            /* acegfhgccdecegil */
	$"6E6F 7385 826F 82A5 ADA4 9E9D 9B99 8E8A"            /* nosÖÇoÇ•≠§ûùõôéä */
	$"989E 917E 8197 A495 837F 7E74 6E68 6256"            /* òûë~Åó§ïÉ.~tnhbV */
	$"493D 8A7E 6B66 696E 78B3 B596 7E75 7274"            /* I=ä~kfinx≥µñ~urt */
	$"7372 706E 6968 6869 6C6E 7683 8585 8787"            /* srpnihhilnvÉÖÖáá */
	$"8683 8382 807F 2580 8081 817F 8182 745C"            /* ÜÉÉÇÄ.%ÄÄÅÅ.ÅÇt\ */
	$"5254 585A 5D60 667F 9599 A4BB C7C8 C8C9"            /* RTXZ]`f.ïô§ª«»»… */
	$"C8C6 C2B5 A7A3 A3A1 A081 6460 6081 6149"            /* »∆¬µß££°†Åd``ÅaI */
	$"6366 6867 6764 6162 6362 6264 6869 686C"            /* cfhggdabcbbdhihl */
	$"6D6E 7977 6C83 A5AA A29E 9E9C 968E 8D9A"            /* mnywlÉ•™¢ûûúñéçö */
	$"9D88 787D 91A4 9C88 8485 786E 6862 5648"            /* ùàx}ë§úàÑÖxnhbVH */
	$"3D8A 7D6B 6668 6C77 AE9D 8376 7273 7573"            /* =ä}kfhlwÆùÉvrsus */
	$"716E 6A67 6766 6A6D 727C 8087 3888 8884"            /* qnjggfjmr|Äá8ààÑ */
	$"8282 7E7D 7F7E 7F80 7F80 7E7F 8071 5A53"            /* ÇÇ~}.~.Ä.Ä~.ÄqZS */
	$"5255 595D 5F68 8596 98A0 B4C8 C8C7 C8C8"            /* RUY]_hÖñò†¥»»«»» */
	$"C6C2 B3A7 A3A4 A2A1 966F 6260 605F 6063"            /* ∆¬≥ß£§¢°ñob``_`c */
	$"6466 6868 6562 8060 3961 6365 6768 686B"            /* dfhhebÄ`9aceghhk */
	$"6B6C 716C 6887 A9A9 9F9F A0A0 9B91 8F9F"            /* klqlhá©©üü††õëèü */
	$"9D81 7780 8FA5 9E88 8386 796F 6862 5648"            /* ùÅwÄè•ûàÉÜyohbVH */
	$"3C8A 7D6B 6567 6B75 A186 7771 7072 7371"            /* <ä}kegku°Üwqprsq */
	$"6F6A 6880 6726 686C 7580 8688 8A8B 8985"            /* ojhÄg&hluÄÜàäãâÖ */
	$"807F 7D7C 7E7E 7F7E 7D80 8180 7E6C 5753"            /* Ä.}|~~.~}ÄÅÄ~lWS */
	$"5356 595B 5F69 8795 989F AAC2 C880 C716"            /* SVY[_iáïòü™¬»Ä«. */
	$"C6C2 B3A6 A4A4 A1A1 9D7C 6260 5F60 6163"            /* ∆¬≥¶§§°°ù|b`_`ac */
	$"6365 6767 6664 6280 6104 6264 6567 6980"            /* ceggfdbÄa.bdegiÄ */
	$"6A7F 6E67 6989 A7A6 9D9F A2A2 9C90 8F9E"            /* j.ngiâß¶ùü¢¢úêèû */
	$"9B80 7781 8DA3 9D86 8385 796F 6862 5548"            /* õÄwÅç£ùÜÉÖyohbUH */
	$"3C89 7F6B 6567 6A73 8C79 706F 7171 706F"            /* <â.kegjsåypoqqpo */
	$"6E69 6968 686A 696D 7A86 8788 8A8A 8785"            /* niihhjimzÜáàääáÖ */
	$"8280 7D7C 7E7E 7D7C 7F82 837F 7A67 5551"            /* ÇÄ}|~~}|.ÇÉ.zgUQ */
	$"5559 5A5B 5F6D 8A96 9A9E A3B6 C6C7 CAC7"            /* UYZ[_mäñöû£∂∆« « */
	$"C6C2 B3A7 A4A4 A1A0 A08D 675F 6060 5F61"            /* ∆¬≥ß§§°††çg_``_a */
	$"6164 6767 6666 6564 6362 6363 6567 6869"            /* adggffedcbcceghi */
	$"6A69 6A6C 666E 90A6 9F99 9FA2 9F97 8E8E"            /* jijlfnê¶üôü¢üóéé */
	$"9D98 7D74 7E8B A19E 8985 8579 6E68 6255"            /* ùò}t~ã°ûâÖÖynhbU */
	$"483C 897E 6B65 666A 697A 6F6E 7072 6F6E"            /* H<â~kefjizonpron */
	$"6B69 6868 6768 6A6C 7282 898A 8B8A 8885"            /* kihhghjlrÇâäãäàÖ */
	$"8583 7F7C 7F7E 807F 7E80 8383 8177 5F54"            /* ÖÉ.|.~Ä.~ÄÉÉÅw_T */
	$"5254 585B 5C61 768F 989C 9FA2 ABC2 C9C9"            /* RTX[\avèòúü¢´¬…… */
	$"C7C6 C2B2 A7A4 A4A3 A1A0 996F 6060 8061"            /* «∆¬≤ß§§£°†ôo``Äa */
	$"5160 6466 6767 6564 6562 6161 6466 686A"            /* Q`dfggedebaadfhj */
	$"6B6A 6B6B 6874 92A0 9C99 9DA0 9B95 8F90"            /* kjkkhtí†úôù†õïèê */
	$"9D97 7C72 7A89 9F9B 8987 8678 6D68 6255"            /* ùó|rzâüõâáÜxmhbU */
	$"473C 887D 6B64 6667 5D6A 6B6E 7070 6F6E"            /* G<à}kdfg]jknppon */
	$"6B68 6768 6767 6A6D 7B87 8889 8B8C 8A86"            /* khghggjm{áàâãåäÜ */
	$"8581 7F80 8081 8123 8382 8177 5E54 5254"            /* ÖÅ.ÄÄÅÅ#ÉÇÅw^TRT */
	$"575A 5C64 7A93 999D 9FA2 A7B7 C8C8 C7C7"            /* WZ\dzìôùü¢ß∑»»«« */
	$"C1B0 A5A3 A4A3 A2A0 9E81 6461 8162 6C64"            /* ¡∞•£§£¢†ûÅdaÅbld */
	$"6669 6965 6564 6261 6163 6466 696A 696A"            /* fiieedbaacdfijij */
	$"6B6A 6E80 8787 949C 9E99 9491 8F9A 967A"            /* kjnÄááîúûôîëèöñz */
	$"7078 889D 9A88 8685 7970 6962 5547 3C87"            /* pxàùöàÜÖypibUG<á */
	$"7C6B 6365 5D54 6568 6E70 706F 6F6C 6767"            /* |kce]Tehnppoolgg */
	$"6869 6A6A 707C 8587 8989 8A89 8782 807F"            /* hijjp|ÖáââäâáÇÄ. */
	$"8282 8182 8383 8585 8280 755C 5352 5358"            /* ÇÇÅÇÉÉÖÖÇÄu\SRSX */
	$"5B5E 657D 949A 9CA0 A0A3 ADC3 80C7 61BD"            /* [^e}îöú††£≠√Ä«aΩ */
	$"ABA4 A3A3 A2A1 A09F 966F 6260 6061 6264"            /* ´§££¢°†üñob``abd */
	$"676A 6A67 6765 6362 6264 6567 696A 6967"            /* gjjggecbbdegijig */
	$"686A 696C 6E71 7F8E 9897 9591 8B93 9479"            /* hjilnq.éòóïëãìîy */
	$"6E73 859A 9686 8483 7B72 6B63 5447 3B86"            /* nsÖöñÜÑÉ{rkcTG;Ü */
	$"7C6A 6160 5651 6369 6E70 6D6C 6C68 6565"            /* |ja`VQcinpmllhee */
	$"6769 6B6C 7780 8688 8A89 8888 8683 807F"            /* giklwÄÜàäâààÜÉÄ. */
	$"8180 801D 8284 8685 8381 725A 5253 5558"            /* ÅÄÄ.ÇÑÜÖÉÅrZRSUX */
	$"5A5E 6781 989B 9C9E A0A1 A5B8 C6C7 C7BE"            /* Z^gÅòõúû†°•∏∆««æ */
	$"ACA5 81A3 52A1 A09F 8567 605F 5F60 6366"            /* ¨•Å£R°†üÖg`__`cf */
	$"6868 6767 6462 6162 6366 6869 6E6E 6A67"            /* hhggdbabcfhinnjg */
	$"696A 6B6A 6A6F 7484 8F96 9288 8C8D 7B71"            /* ijkjjotÑèñíàåç{q */
	$"7382 938C 8080 8180 756C 6254 473A 8178"            /* sÇìåÄÄÅÄulbTG:Åx */
	$"695F 5A53 5156 6A6E 6E6C 6B68 6664 6465"            /* i_ZSQVjnnlkhfdde */
	$"676A 707A 8386 898B 8089 0484 8380 7E80"            /* gjpzÉÜâãÄâ.ÑÉÄ~Ä */
	$"8081 2F83 8686 8484 7E68 5752 5354 575B"            /* ÄÅ/ÉÜÜÑÑ~hWRSTW[ */
	$"5F6D 8998 9B9C 9E9F A2A2 AFC4 C6C7 BEAC"            /* _mâòõúûü¢¢Øƒ∆«æ¨ */
	$"A5A3 A3A2 A2A1 A09F 9979 625E 5E60 6466"            /* •££¢¢°†üôyb^^`df */
	$"6768 6780 646D 6162 6366 6869 6E6F 6B66"            /* ghgÄdmabcfhinokf */
	$"686A 6A6E 6F71 6F76 919B 9388 8384 7C78"            /* hjjnoqovëõìàÉÑ|x */
	$"7980 817B 797B 847F 746B 6253 4438 7970"            /* yÄÅ{y{Ñ.tkbSD8yp */
	$"665B 5752 5256 686B 6B6A 6866 6564 6364"            /* f[WRRVhkkjhfedcd */
	$"666B 737F 8186 8B8C 8B8B 8A86 8281 7F80"            /* fks.ÅÜãåããäÜÇÅ.Ä */
	$"8382 8486 8887 8483 7F66 5551 5255 575A"            /* ÉÇÑÜàáÑÉ.fUQRUWZ */
	$"5F72 8E97 999D 9F9F A0A2 A9BD C7C7 BEAC"            /* _réóôùüü†¢©Ω««æ¨ */
	$"A5A3 A3A1 81A0 449E 936C 605E 6065 6666"            /* •££°Å†Dûìl`^`eff */
	$"6766 6363 6462 6061 6468 686C 6E6B 6767"            /* gfccdb`adhhlnkgg */
	$"6868 6B6F 737A 8A98 938D 877F 827D 7879"            /* hhkoszäòìçá.Ç}xy */
	$"7F7C 7376 7781 7B71 6A5F 4F3F 3468 635F"            /* .|svwÅ{qj_O?4hc_ */
	$"5854 5252 555A 6869 6767 6564 8063 4966"            /* XTRRUZhiggedÄcIf */
	$"6D75 7F83 888E 8D8A 8A8B 8881 7F7F 8083"            /* mu.ÉàéçääãàÅ..ÄÉ */
	$"8182 8689 8785 847C 6553 5253 5658 5B5F"            /* ÅÇÜâáÖÑ|eSRSVX[_ */
	$"7592 9899 9EA0 A0A1 A2A4 B3C5 C7BC AAA5"            /* uíòôû††°¢§≥≈«º™• */
	$"A3A2 A19F A09F A0A0 9E84 645F 6165 6766"            /* £¢°ü†ü††ûÑd_aegf */
	$"6867 6664 6462 6161 6480 682E 6B69 6667"            /* hgfddbaadÄh.kifg */
	$"6864 666A 738C 9C90 8185 8684 8274 6C73"            /* hdfjsåúêÅÖÜÑÇtls */
	$"8083 7B7B 8682 7970 6758 4936 2EFF 5A5A"            /* ÄÉ{{ÜÇypgXI6.ˇZZ */
	$"5552 5253 5458 6768 6767 6480 6335 6468"            /* URRSTXghggdÄc5dh */
	$"6D78 7D82 888C 8D89 8787 8680 7D7E 7F80"            /* mx}ÇàåçâááÜÄ}~.Ä */
	$"7E7F 8286 8685 8378 6052 5254 565A 5C61"            /* ~.ÇÜÜÖÉx`RRTVZ\a */
	$"7692 989A 9EA1 A0A1 A2A2 A8C0 C6B9 A8A4"            /* víòöû°†°¢¢®¿∆π®§ */
	$"A3A2 A19F 81A0 439F 9974 6263 6568 696A"            /* £¢°üÅ†Cüôtbcehij */
	$"6867 6564 6565 6364 6768 676A 6967 6668"            /* hgedeecdghgjigfh */
	$"6361 6577 9498 827D 8589 897B 6765 6D7E"            /* caewîòÇ}Öââ{gem~ */
	$"8883 7F89 8277 6F64 5340 2FFF FF55 5554"            /* àÉ.âÇwodS@/ˇˇUUT */
	$"5253 5455 575C 6364 6462 6280 610C 656A"            /* RSTUW\cddbbÄa.ej */
	$"7579 7D85 8A8C 8A88 8685 8180 8025 8181"            /* uy}ÖäåäàÜÖÅÄÄ%ÅÅ */
	$"8282 8888 8683 785C 5254 5558 595C 667A"            /* ÇÇààÜÉx\RTUXY\fz */
	$"9397 999D 9F9E A0A2 A19F B3C3 B6A8 A4A3"            /* ìóôùüû†¢°ü≥√∂®§£ */
	$"A2A2 A0A0 81A1 329F 8D6A 6465 6869 6868"            /* ¢¢††Å°2üçjdehihh */
	$"6565 6667 6663 6267 6969 6B6A 6967 6965"            /* eefgfcbgiikjigie */
	$"6066 7F94 8F7E 8088 8C87 7165 696F 7B8A"            /* `f.îè~Äàåáqeio{ä */
	$"8A91 8A7F 736B 5D4C 382B 80FF 354F 5051"            /* äëä.sk]L8+Äˇ5OPQ */
	$"5355 585B 6064 6465 6361 605F 6266 6E76"            /* SUX[`ddeca`_bfnv */
	$"777B 8187 8888 8786 8383 8281 8283 8282"            /* w{ÅáààáÜÉÉÇÅÇÉÇÇ */
	$"8485 8584 8175 5954 5658 5B5B 5C65 8495"            /* ÑÖÖÑÅuYTVX[[\eÑï */
	$"9699 9E80 A006 A2A0 9DA6 B6B2 A880 A438"            /* ñôûÄ†.¢†ù¶∂≤®Ä§8 */
	$"A3A1 A0A1 A2A1 A0A0 9E85 6864 6668 6968"            /* £°†°¢°††ûÖhdfhih */
	$"6566 6664 6261 6267 696A 6969 6866 6563"            /* effdbabgijiihfec */
	$"5F69 8591 897F 828D 9083 6C66 6D6E 788B"            /* _iÖëâ.ÇçêÉlfmnxã */
	$"9C94 8679 6F62 5442 3181 FF2C 4B4A 4D51"            /* úîÜyobTB1Åˇ,KJMQ */
	$"555B 6267 6B6E 6F66 6466 6668 6D78 7E7F"            /* U[bgknofdffhmx~. */
	$"8182 8381 8283 837E 7D7A 797B 7C79 797C"            /* ÅÇÉÅÇÉÉ~}zy{|yy| */
	$"7A79 7F82 7C6C 625E 5B80 5D0F 6886 9597"            /* zy.Ç|lb^[Ä].hÜïó */
	$"9A9C 9C9A 9B9A 9894 909D AFA9 80A6 03A4"            /* öúúöõöòîêùØ©Ä¶.§ */
	$"A1A0 A180 A231 A3A3 A288 6F6B 6A6B 6B6A"            /* °†°Ä¢1££¢àokjkkj */
	$"6A68 6665 6465 6768 6869 6A67 6361 6262"            /* jhfedeghhijgcabb */
	$"687D 8B87 8086 9292 7E6B 696E 6C8B 989D"            /* h}ãáÄÜíí~kinlãòù */
	$"917E 6F64 5445 342C 82FF 1244 474D 535B"            /* ë~odTE4,Çˇ.DGMS[ */
	$"6266 6B71 7473 7269 6A6C 7076 797B 827C"            /* bfkqtsrijlpvy{Ç| */
	$"367E 837F 7D7C 7776 7675 7474 706F 7B87"            /* 6~É.}|wvvuttpo{á */
	$"8783 786B 6460 5F5F 6D85 9194 9694 8F86"            /* áÉxkd`__mÖëîñîèÜ */
	$"7E7F 7D7A 7981 99AA AAA8 A7A4 A1A2 A4A4"            /* ~.}zyÅô™™®ß§°¢§§ */
	$"A5A7 A9A9 AAA9 8F77 8073 2772 716F 6D6B"            /* •ß©©™©èwÄs'rqomk */
	$"6A6A 6968 6E7D 817C 7774 736F 6B75 8180"            /* jjihn}Å|wtsokuÅÄ */
	$"7B82 8C88 796B 6F89 898C 8E8D 8372 6455"            /* {ÇåàykoââåéçÉrdU */
	$"4533 2A84 FF77 4348 5057 5E61 656C 7173"            /* E3*ÑˇwCHPW^aelqs */
	$"7478 7D81 8486 8788 8B8B 8C8C 8B8B 9197"            /* tx}ÅÑÜáàããååããëó */
	$"9A96 9392 908E 8D8D 8782 8485 8786 817D"            /* öñìíêéççáÇÑÖáÜÅ} */
	$"7C79 7878 7C88 8C8C 8A88 8581 7F7E 8080"            /* |yxx|àååäàÖÅ.~ÄÄ */
	$"7F82 899C A3A3 A2A0 9FA0 A2A3 A3A5 A6A7"            /* .Çâú££¢†ü†¢££•¶ß */
	$"A9AA A99B 908F 8F8D 8B88 8785 8482 8081"            /* ©™©õêèèçãàáÖÑÇÄÅ */
	$"8D9F A39E 9C99 9288 8484 8585 8484 8886"            /* çü£ûúôíàÑÑÖÖÑÑàÜ */
	$"8586 8A8A 8783 7F79 7063 5344 3429 86FF"            /* ÖÜääáÉ.ypcSD4)Üˇ */
	$"2A44 4950 565C 5F62 686D 7276 7D81 868A"            /* *DIPV\_bhmrv}ÅÜä */
	$"8E90 9293 9595 9493 979F A1A1 A2A0 9B97"            /* éêíìïïîìóü°°¢†õó */
	$"9692 887E 7C7B 7C7C 7B79 7977 8076 087D"            /* ñíà~|{||{yywÄv.} */
	$"8283 7E7D 7D7B 7A7B 817D 287F 8B98 9B9A"            /* ÇÉ~}}{z{Å}(.ãòõö */
	$"9999 9B9D 9E9F A1A3 A5A9 AAAA A79E 9896"            /* ôôõùûü°£•©™™ßûòñ */
	$"9491 8D8B 8886 8481 8591 9D9E 9B98 968D"            /* îëçãàÜÑÅÖëùûõòñç */
	$"8481 8180 8281 0C82 8385 827C 7872 6B61"            /* ÑÅÅÄÇÅ.ÇÉÖÇ|xrka */
	$"5344 3428 88FF 2142 454B 5154 5A61 666B"            /* SD4(àˇ!BEKQTZafk */
	$"7075 7A7F 8489 8B8D 8D8F 908E 8B8A 8B8C"            /* puz.Ñâãççèêéãäãå */
	$"8F91 8E8A 8988 837B 7781 7602 7575 7480"            /* èëéäâàÉ{wÅv.uutÄ */
	$"7306 7679 7C7C 7875 7580 7401 7374 8075"            /* s.vy||xuuÄt.stÄu */
	$"2877 828B 8B8A 8B8D 9091 9295 9798 9B9C"            /* (wÇããäãçêëíïóòõú */
	$"9C9B 9991 8C8A 8985 8280 7E7C 7A7B 8084"            /* úõôëåäâÖÇÄ~|z{ÄÑ */
	$"8280 7F7E 7A77 7778 797C 827D 0A7E 7D7A"            /* ÇÄ.~zwwxy|Ç}¬~}z */
	$"7570 6A5F 5445 352B 8AFF 223D 3F44 4950"            /* upj_TE5+äˇ"=?DIP */
	$"595F 6367 6B6F 7375 7A7B 7C7D 7E7E 7C78"            /* Y_cgkosuz{|}~~|x */
	$"7372 7271 706E 6F70 706F 6E6D 6E70 8071"            /* srrqpnopponmnpÄq */
	$"0072 8073 0974 7675 7371 6E6D 6B6B 6A84"            /* .rÄs∆tvusqnmkkjÑ */
	$"691F 6D76 7A7A 7B7D 7F80 8283 8585 8687"            /* i.mvzz{}.ÄÇÉÖÖÜá */
	$"8887 8683 7D79 7775 7471 706F 6D6D 6E70"            /* àáÜÉ}ywutqpommnp */
	$"706F 816C 036D 6E6F 7281 730A 7475 7673"            /* poÅl.mnorÅs¬tuvs */
	$"6D63 5A4F 4335 2E8C FF1A 3737 3B43 494D"            /* mcZOC5.åˇ.77;CIM */
	$"5153 5659 5B5D 5F61 6162 6363 625F 5B59"            /* QSVY[]_aabccb_[Y */
	$"5857 5552 5480 5508 5758 5A5D 5E5E 5F60"            /* XWURTÄU.WXZ]^^_` */
	$"6081 6107 5F5C 5958 5756 5554 8053 2F52"            /* `Åa._\YXWVUTÄS/R */
	$"5353 5253 5860 6262 6465 6567 6868 6969"            /* SSRSX`bbdeeghhii */
	$"6A6B 6B6A 6A68 615E 5C5A 5958 5757 5555"            /* jkkjjha^\ZYXWWUU */
	$"585B 5B57 5454 5657 5758 5A5C 5B5C 5C80"            /* X[[WTTVWWXZ\[\\Ä */
	$"5D06 5B58 4F44 3931 2F8F FF0C 3235 393A"            /* ].[XOD91/èˇ.259: */
	$"3C3F 4244 4446 4748 4880 4A06 4948 4748"            /* <?BDDFGHHÄJ.IHGH */
	$"4746 4580 4107 4040 4143 4546 4747 8449"            /* GFEÄA.@@ACEFGGÑI */
	$"0748 4541 4040 3F3E 3D82 3C0B 3D3D 3C3E"            /* .HEA@@?>=Ç<.==<> */
	$"454A 4B4C 4C4D 4D4E 804F 8350 134E 4745"            /* EJKLLMMNÄOÉP.NGE */
	$"4342 4141 403F 3D3F 4345 423E 3D3E 3F40"            /* CBAA@?=?CEB>=>?@ */
	$"4181 4281 4404 423E 352E 2C93 FF0A 2E2C"            /* AÅBÅD.B>5.,ìˇ¬., */
	$"2B2D 2E30 3031 3233 3382 340E 3639 3938"            /* +-.001233Ç4.6998 */
	$"3634 3130 2F2D 2E2F 3131 3280 3382 3402"            /* 6410/-./112Ä3Ç4. */
	$"3330 2B80 2900 2880 2703 2626 2728 8029"            /* 30+Ä).(Ä'.&&'(Ä) */
	$"022C 3135 8136 1E37 3736 3738 3837 3738"            /* .,15Å6.776788778 */
	$"3939 3631 2F2E 2D2C 2B2A 2829 2D2F 2E2A"            /* 9961/.-,+*()-/.* */
	$"2929 2A2B 2C2C 802D 062E 2F2E 2F2E 2B2A"            /* ))*+,,Ä-.././.+* */
	$"89FF 89FF 02AD A7A1 829E 819D CE9C 849D"            /* âˇâˇ.≠ß°ÇûÅùŒúÑù */
	$"039E 9B95 8993 FF06 AFA9 9E8F 8681 8184"            /* .ûõïâìˇ.Ø©ûèÜÅÅÑ */
	$"80D2 7F08 8080 8183 827F 7B7A 7C8F FF06"            /* Ä“..ÄÄÅÉÇ.{z|èˇ. */
	$"B1AA 9C89 7360 579E 5282 51A6 5287 510F"            /* ±™úâs`WûRÇQ¶RáQ. */
	$"5251 5153 5352 5355 5658 595F 6871 736E"            /* RQQSSRSUVXY_hqsn */
	$"8CFF 09AC A28B 7159 4B4A 4A4B 4D80 4E80"            /* åˇ∆¨¢ãqYKJJKMÄNÄ */
	$"4FCF 500F 4F4F 504F 4F4D 4D4B 4A48 474D"            /* OœP.OOPOOMMKJHGM */
	$"5A63 645C 8AFF 0DAA 9B7F 5E4C 4B4B 4C4C"            /* Zcd\äˇ.™õ.^LKKLL */
	$"4F51 5254 55D4 560E 5554 5453 514F 4D4B"            /* OQRTU‘V.UTTSQOMK */
	$"4847 484D 5556 5588 FF0F AB9A 7B57 4B4B"            /* HGHMUVUàˇ.´ö{WKK */
	$"4C4F 5153 565A 5D5E 6060 D361 0F60 5F5E"            /* LOQSVZ]^``”a.`_^ */
	$"5E5A 5755 514E 4A48 4647 4F54 5586 FF10"            /* ^ZWUQNJHFGOTUÜˇ. */
	$"AB9A 7B56 4B4B 4E52 565A 6164 696D 6F71"            /* ´ö{VKKNRVZadimoq */
	$"71A3 72AF 710E 6F6D 6A66 635D 5852 4E49"            /* q£rØq.omjfc]XRNI */
	$"4748 4F54 5384 FF10 A89A 7B57 4C4C 4F54"            /* GHOTSÑˇ.®ö{WLLOT */
	$"5B63 6971 C1C2 C3C4 C487 C583 C494 C5AB"            /* [ciq¡¬√ƒƒá≈Éƒî≈´ */
	$"C382 C280 C10B 736C 655D 5650 4A46 4950"            /* √Ç¬Ä¡.sle]VPJFIP */
	$"504C 82FF 10A3 9A7D 584B 4C50 565E 6872"            /* PLÇˇ.£ö}XKLPV^hr */
	$"C2C4 C7C9 CACB 80CC 85CD 83CC 94CD 9FCC"            /* ¬ƒ«… ÀÄÃÖÕÉÃîÕüÃ */
	$"83CB 83CC 80CA 80C9 0EC8 C7C5 C374 6B61"            /* ÉÀÉÃÄ Ä….»«≈√tka */
	$"5851 4A46 4A4B 4546 81FF 109A 825D 4B4C"            /* XQJFJKEFÅˇ.öÇ]KL */
	$"5056 5F6B C2C5 C7CA CFD3 D6D7 81D8 01D6"            /* PV_k¬≈« œ”÷◊Åÿ.÷ */
	$"D78E D882 D783 D8A4 D684 D405 D6D5 D4D4"            /* ◊éÿÇ◊Éÿ§÷Ñ‘.÷’‘‘ */
	$"D5D6 83D4 0ED3 D2CF CCC7 C36F 6359 5149"            /* ’÷É‘.”“œÃ«√ocYQI */
	$"4646 4343 80FF 109A 8C68 4A49 4E55 5F6C"            /* FFCCÄˇ.öåhJINU_l */
	$"C4C8 CCCF D5DA DFE2 82E4 00E3 9AE4 A4E2"            /* ƒ»Ãœ’⁄ﬂ‚Ç‰.„ö‰§‚ */
	$"00E1 83E0 05E1 E0DF DFE0 E184 E021 DEDB"            /* .·É‡.·‡ﬂﬂ‡·Ñ‡!ﬁ€ */
	$"D7D1 CCC7 7164 584F 4846 4141 43FF FF93"            /* ◊—Ã«qdXOHFAACˇˇì */
	$"7B54 484A 525C 69C4 C8CF D6DA E0E5 E8EA"            /* {THJR\iƒ»œ÷⁄‡ÂËÍ */
	$"9AEB 00EA B0E9 00E8 81E9 00E8 84E7 20E6"            /* öÎ.Í∞È.ËÅÈ.ËÑÁ Ê */
	$"E5E1 DCD7 D0CA 6F61 564B 4742 403F FF90"            /* Â·‹◊– oaVKGB@?ˇê */
	$"8768 4748 4E57 6474 C8D0 D8E1 E5E9 ECEE"            /* áhGHNWdt»–ÿ·ÂÈÏÓ */
	$"96EF 82EE ABED 83EC 85ED 00EC 82EB 1DEA"            /* ñÔÇÓ´ÌÉÏÖÌ.ÏÇÎ.Í */
	$"E8E5 E1DB D37D 6B5C 514B 473A 2929 8074"            /* ËÂ·€”}k\QKG:))Ät */
	$"5547 4A52 5C6C C8CE D8E1 E8EC EE97 EF00"            /* UGJR\l»Œÿ·ËÏÓóÔ. */
	$"EEAF ED00 EC83 EB86 ED84 EB19 EAE8 E4DC"            /* ÓØÌ.ÏÉÎÜÌÑÎ.ÍË‰‹ */
	$"D375 6358 4E42 2520 1F75 674C 464B 5563"            /* ”ucXNB% .ugLFKUc */
	$"75CB D5E0 E8EE 85EF 00EE 8BEF 00EE 81EF"            /* uÀ’‡ËÓÖÔ.ÓãÔ.ÓÅÔ */
	$"00EE AFED 84EB 05EA EAEC EDEA EA80 ED86"            /* .ÓØÌÑÎ.ÍÍÏÌÍÍÄÌÜ */
	$"EB16 E9E4 DB80 6D5D 492E 2621 1C6F 6047"            /* Î.È‰€Äm]I.&!.o`G */
	$"474E 5969 C7CF DAE5 EC8F EF01 EDED 80EF"            /* GNYi«œ⁄ÂÏèÔ.ÌÌÄÔ */
	$"01F0 EEAA EDA1 EB15 E8E1 D777 5334 3429"            /* .Ó™Ì°Î.Ë·◊wS44) */
	$"211D 6E5F 4648 515E 6ECA D5E0 E9EE 8FEF"            /* !.n_FHQ^n ’‡ÈÓèÔ */
	$"80ED 81EF 00EE A2ED 00EB 83ED A1EB 14EA"            /* ÄÌÅÔ.Ó¢Ì.ÎÉÌ°Î.Í */
	$"E5D3 583D 3738 2B22 1B6E 5E46 4952 6072"            /* Â”X=78+".n^FIR`r */
	$"CFDA E5EC 90EF 83ED 01EF EFA0 ED80 EB83"            /* œ⁄ÂÏêÔÉÌ.ÔÔ†ÌÄÎÉ */
	$"EAA2 EB13 DCB7 4D4F 3E34 2520 176E 5E46"            /* Í¢Î.‹∑MO>4% .n^F */
	$"4A54 6275 D3DF E8EE 90EF 83ED 01EF EE9D"            /* JTbu”ﬂËÓêÔÉÌ.ÔÓù */
	$"ED80 EC80 EB83 EAA1 EB13 E475 544F 5647"            /* ÌÄÏÄÎÉÍ°Î.‰uTOVG */
	$"3419 1618 6D5F 474B 5564 79D6 E2EA 91EF"            /* 4...m_GKUdy÷‚ÍëÔ */
	$"88ED 00EE 93ED 00EC 86EB 01EC ECA6 EB14"            /* àÌ.ÓìÌ.ÏÜÎ.ÏÏ¶Î. */
	$"D988 3F5E 5858 3B27 161B 1D6E 6047 4B56"            /* Ÿà?^XX;'...n`GKV */
	$"6579 D7E4 EB80 EF01 F0EF 82EE 03ED EDEE"            /* ey◊‰ÎÄÔ.ÔÇÓ.ÌÌÓ */
	$"EF82 EE00 EF81 ED84 EC83 ED83 EC92 EB01"            /* ÔÇÓ.ÔÅÌÑÏÉÌÉÏíÎ. */
	$"ECEC 8EEB 00EA 81EB 03EA EBEA EB81 EA87"            /* ÏÏéÎ.ÍÅÎ.ÍÎÍÎÅÍá */
	$"EB15 E4AB 5C5E 544E 4C3D 2418 1A19 6E60"            /* Î.‰´\^TNL=$...n` */
	$"474C 5766 7AD8 E4EB 82EF 8BED 00EE 81ED"            /* GLWfzÿ‰ÎÇÔãÌ.ÓÅÌ */
	$"84EB 00EC 82ED 00EC 82EB 8EEA 94EB 01EA"            /* ÑÎ.ÏÇÌ.ÏÇÎéÍîÎ.Í */
	$"E980 EB03 E9EA EAEB 82E9 85EB 16DD B162"            /* ÈÄÎ.ÈÍÍÎÇÈÖÎ.›±b */
	$"6463 5442 3D35 241B 3133 6E60 484C 5766"            /* dcTB=5$.13n`HLWf */
	$"7BD7 E3EA 80EE 00EF 81ED 00EE 86ED 04EC"            /* {◊„ÍÄÓ.ÔÅÌ.ÓÜÌ.Ï */
	$"ECEB ECEC 8BEB 01EA EA80 EB00 ECA0 EB82"            /* ÏÎÏÏãÎ.ÍÍÄÎ.Ï†ÎÇ */
	$"EA01 E9E9 80EA 02E9 EAEB 83E9 81EA 1AE9"            /* Í.ÈÈÄÍ.ÈÍÎÉÈÅÍ.È */
	$"EAEA DDA2 4C65 6A61 5139 332B 2A22 3A39"            /* ÍÍ›¢LejaQ93+*":9 */
	$"6E60 484C 5766 7BD6 E2E9 80ED 00EE 81ED"            /* n`HLWf{÷‚ÈÄÌ.ÓÅÌ */
	$"00EE 84ED 01EC EC90 EB01 ECEC 80EB 00E9"            /* .ÓÑÌ.ÏÏêÎ.ÏÏÄÎ.È */
	$"8EEA 8FE9 82E8 83E9 01EA EA89 E918 E59E"            /* éÍèÈÇËÉÈ.ÍÍâÈ.Âû */
	$"6A52 496D 6F40 3031 2B32 3C3C 386E 6048"            /* jRImo@01+2<<8n`H */
	$"4C57 667B D6E2 E986 ED03 ECED EDEC 90EB"            /* LWf{÷‚ÈÜÌ.ÏÌÌÏêÎ */
	$"82EA 02EB EBEA 80E9 A5E8 90E9 19DE BB5A"            /* ÇÍ.ÎÎÍÄÈ•ËêÈ.ﬁªZ */
	$"615A 535A 5A3C 2F39 394B 443D 386E 6048"            /* aZSZZ</99KD=8n`H */
	$"4C57 667B D6E2 E983 ED04 ECEC EBEA EA86"            /* LWf{÷‚ÈÉÌ.ÏÏÎÍÍÜ */
	$"EB01 EDEC 81EB 82EA 00E9 B0E8 8FE9 1AD9"            /* Î.ÌÏÅÎÇÍ.È∞ËèÈ.Ÿ */
	$"B25E 624C 5F68 4232 3D3A 4862 5946 3D38"            /* ≤^bL_hB2=:HbYF=8 */
	$"6D60 494C 5766 7BD6 E3E9 81ED 01EC EC80"            /* m`ILWf{÷„ÈÅÌ.ÏÏÄ */
	$"EB00 EA88 EB00 EC81 EB80 EA80 E902 EAEA"            /* Î.ÍàÎ.ÏÅÎÄÍÄÈ.ÍÍ */
	$"E881 E980 E882 E981 E883 E980 E880 E987"            /* ËÅÈÄËÇÈÅËÉÈÄËÄÈá */
	$"E880 E984 E801 E9E9 82E8 01E9 E880 E981"            /* ËÄÈÑË.ÈÈÇË.ÈËÄÈÅ */
	$"E822 E9E4 AA51 6D3A 636C 503A 2930 4955"            /* Ë"È‰™Qm:clP:)0IU */
	$"6D5D 463D 386D 6049 4C57 667B D6E3 E8EC"            /* m]F=8m`ILWf{÷„ËÏ */
	$"ECEB EBEA EA80 EB80 E901 EAEA 83EB 83EC"            /* ÏÎÎÍÍÄÎÄÈ.ÍÍÉÎÉÏ */
	$"00E9 80EA 83E9 8AE8 00E9 8AE8 82E7 03E8"            /* .ÈÄÍÉÈäË.ÈäËÇÁ.Ë */
	$"E8E7 E786 E801 E9E9 89E8 81E9 1CDB AE71"            /* ËÁÁÜË.ÈÈâËÅÈ.€Æq */
	$"847B 7866 6755 3033 4257 8470 5D46 3D38"            /* Ñ{xfgU03BWÑp]F=8 */
	$"6D5F 494B 5666 7AD5 E2E7 86EB 05E9 E9EA"            /* m_IKVfz’‚ÁÜÎ.ÈÈÍ */
	$"EBEB EA82 EB83 EA81 E902 E8E8 E981 E805"            /* ÎÎÍÇÎÉÍÅÈ.ËËÈÅË. */
	$"E9E9 E8E7 E8E9 8CE7 85E6 01E7 E780 E685"            /* ÈÈËÁËÈåÁÖÊ.ÁÁÄÊÖ */
	$"E704 E6E6 E7E7 E68B E71D D8B3 7872 6573"            /* Á.ÊÊÁÁÊãÁ.ÿ≥xres */
	$"5352 484D 4F3E 9C95 8670 5D46 3D38 6D5F"            /* SRHMO>úïÜp]F=8m_ */
	$"484B 5665 79D3 E0E6 85EA 00E9 80EA 01E9"            /* HKVey”‡ÊÖÍ.ÈÄÍ.È */
	$"E980 EA02 EBEA EA84 E902 E8E7 E786 E880"            /* ÈÄÍ.ÎÍÍÑÈ.ËÁÁÜËÄ */
	$"E700 E883 E780 E680 E78E E600 E781 E600"            /* Á.ËÉÁÄÊÄÁéÊ.ÁÅÊ. */
	$"E790 E61E DFB9 6866 635A 4E3E 2F3C 4A3D"            /* ÁêÊ.ﬂπhfcZN>/<J= */
	$"95D8 9C86 705D 463D 386D 5F48 4B56 6579"            /* ïÿúÜp]F=8m_HKVey */
	$"D4E1 E784 EB01 E9E8 82EA 80EB 02EA EBEB"            /* ‘·ÁÑÎ.ÈËÇÍÄÎ.ÍÎÎ */
	$"83EA 80E8 00E9 81E8 83E6 02E7 E6E6 81E7"            /* ÉÍÄË.ÈÅËÉÊ.ÁÊÊÅÁ */
	$"AEE6 1FE2 C577 7966 5F5D 4747 4251 4844"            /* ÆÊ.‚≈wyf_]GGBQHD */
	$"CCE2 9B85 705C 463D 386D 5F49 4B56 667A"            /* Ã‚õÖp\F=8m_IKVfz */
	$"D3E0 E680 EA06 E8E9 EAEA E9E9 EA81 E980"            /* ”‡ÊÄÍ.ËÈÍÍÈÈÍÅÈÄ */
	$"E802 E6E8 E983 E808 E9E8 E9E9 E8E8 E9E8"            /* Ë.ÊËÈÉË.ÈËÈÈËËÈË */
	$"E78A E601 E5E5 80E6 84E5 83E6 00E5 81E6"            /* ÁäÊ.ÂÂÄÊÑÂÉÊ.ÂÅÊ */
	$"01E5 E681 E505 E6E6 E5E5 E6E6 80E5 86E6"            /* .ÂÊÅÂ.ÊÊÂÂÊÊÄÂÜÊ */
	$"20E2 A87A 726F 8274 606D 5068 61A4 D2E6"            /*  ‚®zroÇt`mPha§“Ê */
	$"E29B 8570 5C45 3C38 6D5F 494B 5666 7AD4"            /* ‚õÖp\E<8m_IKVfz‘ */
	$"E1E6 80E9 8AE8 06E9 E8E8 E9E8 E9E8 80E6"            /* ·ÊÄÈäË.ÈËËÈËÈËÄÊ */
	$"81E7 02E6 E8E9 86E6 B1E5 21DD 8455 656B"            /* ÅÁ.ÊËÈÜÊ±Â!›ÑUek */
	$"6D74 7571 705B 4EA8 DBE5 E6E2 9B85 705C"            /* mtuqp[N®€ÂÊ‚õÖp\ */
	$"453C 386D 5F48 4B55 6578 D2DF E48C E811"            /* E<8m_HKUex“ﬂ‰åË. */
	$"E7E7 E8E8 E7E8 E8E7 E7E6 E7E6 E5E5 E6E5"            /* ÁÁËËÁËËÁÁÊÁÊÂÂÊÂ */
	$"E7E6 8DE5 80E4 80E5 82E4 83E5 8EE4 01E5"            /* ÁÊçÂÄ‰ÄÂÇ‰ÉÂé‰.Â */
	$"E580 E400 E581 E40D DEC0 626D 5D6A 6D54"            /* ÂÄ‰.ÂÅ‰.ﬁ¿bm]jmT */
	$"5A6B 5C62 54CF 80E5 11E1 9B85 6F5C 453C"            /* Zk\bTœÄÂ.·õÖo\E< */
	$"376D 5F48 4B55 6478 D1DE E486 E883 E704"            /* 7m_HKUdx—ﬁ‰ÜËÉÁ. */
	$"E6E6 E7E7 E680 E70E E6E7 E7E5 E7E6 E4E5"            /* ÊÊÁÁÊÄÁ.ÊÁÁÂÁÊ‰Â */
	$"E5E3 E3E4 E5E6 E582 E483 E381 E401 E3E3"            /* Â„„‰ÂÊÂÇ‰É„Å‰.„„ */
	$"94E4 80E3 81E4 80E3 81E4 0DE3 C466 656D"            /* î‰Ä„Å‰Ä„Å‰.„ƒfem */
	$"7569 5A56 4646 629F D381 E411 E09B 856F"            /* uiZVFFbü”Å‰.‡õÖo */
	$"5C45 3C37 6C5E 484A 5564 77D0 DDE3 86E7"            /* \E<7l^HJUdw–›„ÜÁ */
	$"82E6 07E5 E6E7 E5E5 E6E5 E580 E605 E4DD"            /* ÇÊ.ÂÊÁÂÂÊÂÂÄÊ.‰› */
	$"DAE3 E6E5 80E3 00E4 85E5 9AE3 82E4 00E3"            /* ⁄„ÊÂÄ„.‰ÖÂö„Ç‰.„ */
	$"80E2 87E3 0EE1 AE55 4F6F 5B5C 6D62 4450"            /* Ä‚á„.·ÆUOo[\mbDP */
	$"6DA4 E2E3 81E4 11E0 9A85 6F5B 443C 376C"            /* m§‚„Å‰.‡öÖo[D<7l */
	$"5E48 4B55 6478 D1DE E386 E68D E504 E4DB"            /* ^HKUdx—ﬁ„ÜÊçÂ.‰€ */
	$"CCC3 D982 E402 E5E5 E482 E3A0 E281 E302"            /* Ã√ŸÇ‰.ÂÂ‰Ç„†‚Å„. */
	$"E2E2 E380 E212 E3E2 E1D2 7F5A 386E 6852"            /* ‚‚„Ä‚.„‚·“.Z8nhR */
	$"634F 5C6F 66D8 E2E3 E480 E316 DF99 846E"            /* cO\ofÿ‚„‰Ä„.ﬂôÑn */
	$"5B44 3C37 6C5E 484B 5564 78D0 DDE3 E5E5"            /* [D<7l^HKUdx–›„ÂÂ */
	$"E6E5 E681 E501 E6E6 80E5 00E4 80E5 80E4"            /* ÊÂÊÅÂ.ÊÊÄÂ.‰ÄÂÄ‰ */
	$"09E5 E4E5 E4E5 E3E1 CDBA D980 E480 E300"            /* ∆Â‰Â‰Â„·Õ∫ŸÄ‰Ä„. */
	$"E282 E183 E203 E1E3 E3E1 85E2 00E1 87E2"            /* ‚Ç·É‚.·„„·Ö‚.·á‚ */
	$"00E1 8DE2 11DC D384 7E61 416F 5B5F 414F"            /* .·ç‚.‹”Ñ~aAo[_AO */
	$"66A6 D1E1 E2E3 E380 E213 DE99 846E 5B44"            /* f¶—·‚„„Ä‚.ﬁôÑn[D */
	$"3B37 6C5E 484A 5563 77D0 DDE2 E6E6 80E7"            /* ;7l^HJUcw–›‚ÊÊÄÁ */
	$"81E6 82E5 00E4 80E5 80E4 10E3 E4E3 E5E3"            /* ÅÊÇÂ.‰ÄÂÄ‰.„‰„Â„ */
	$"E2E4 E2CE B9D2 E0E1 E3E1 E2E3 82E2 82E1"            /* ‚‰‚Œπ“‡·„·‚„Ç‚Ç· */
	$"01E0 DF82 E10C E2E1 E1E2 E3E3 E2E1 E2E1"            /* .‡ﬂÇ·.‚··‚„„‚·‚· */
	$"E1E0 E082 E104 E2E1 E1E0 E087 E10F E0A8"            /* ·‡‡Ç·.‚··‡‡á·.‡® */
	$"7B76 6A5C 5966 4D5F 435D 62BC E2E2 82E1"            /* {vj\YfM_C]bº‚‚Ç· */
	$"15E2 DD98 836E 5B44 3B37 6C5E 484A 5463"            /* .‚›òÉn[D;7l^HJTc */
	$"77CF DCE2 E6E6 E780 E402 E3E4 E480 E309"            /* wœ‹‚ÊÊÁÄ‰.„‰‰Ä„∆ */
	$"E4E4 E3E4 E4E3 E3E4 E3E4 80E3 0EE2 E2E5"            /* ‰‰„‰‰„„‰„‰Ä„.‚‚Â */
	$"E5E7 BC9B D5E4 E3E1 E2E2 E1E2 86E1 04E3"            /* ÂÁºõ’‰„·‚‚·‚Ü·.„ */
	$"E2E1 E1E2 80E4 0AE3 DDD5 D3DF E5E3 E0E1"            /* ‚··‚Ä‰¬„›’”ﬂÂ„‡· */
	$"DFDF 80E0 06DF E0E0 DFDF DEDE 80DF 01E0"            /* ﬂﬂÄ‡.ﬂ‡‡ﬂﬂﬁﬁÄﬂ.‡ */
	$"DF82 E00C D445 5F68 5E49 4952 564F 656E"            /* ﬂÇ‡.‘E_h^IIRVOen */
	$"C182 E115 E0E1 E0E0 DC98 836E 5B44 3B37"            /* ¡Ç·.‡·‡‡‹òÉn[D;7 */
	$"6C5E 484A 5463 77CF DCE2 80E5 00E3 80E4"            /* l^HJTcwœ‹‚ÄÂ.„Ä‰ */
	$"01E3 E380 E281 E302 E1E2 E180 E300 E282"            /* .„„Ä‚Å„.·‚·Ä„.‚Ç */
	$"E305 DEC6 9987 CEE2 80E1 02E0 E0E1 87E0"            /* „.ﬁ∆ôáŒ‚Ä·.‡‡·á‡ */
	$"0EE1 E1DD D5C9 B6A9 ACA1 8C7F 90A4 C9E1"            /* .··›’…∂©¨°å.ê§…· */
	$"80E2 03E0 E1E0 DE81 DD81 DE81 DD0F DEDF"            /* Ä‚.‡·‡ﬁÅ›ÅﬁÅ›.ﬁﬂ */
	$"DED3 815F 555E 6A3F 2649 5A67 68C4 81DF"            /* ﬁ”Å_U^j?&IZghƒÅﬂ */
	$"17E0 E1E0 E0DF DFDC 9883 6E5B 443B 376C"            /* .‡·‡‡ﬂﬂ‹òÉn[D;7l */
	$"5E47 4A54 6375 CDD9 DF80 E482 E31D E4E5"            /* ^GJTcuÕŸﬂÄ‰Ç„.‰Â */
	$"E5E4 E5E5 E4E3 E2E3 E3E4 E4E3 E5E5 E4DF"            /* Â‰ÂÂ‰„‚„„‰‰„ÂÂ‰ﬂ */
	$"D0BA A682 686C B5E4 E0DF DFE0 82DF 00E0"            /* –∫¶Çhlµ‰‡ﬂﬂ‡Çﬂ.‡ */
	$"80DF 00E0 80DF 14E0 CFB3 9B7F 716F 6E6B"            /* Äﬂ.‡Äﬂ.‡œ≥õ.qonk */
	$"625C 6582 C0DC E0E1 DFDE E0DF 83DD 01DE"            /* b\eÇ¿‹‡·ﬂﬁ‡ﬂÉ›.ﬁ */
	$"DE83 DD0E CF6E 676C 4C61 6A41 2B44 5C7F"            /* ﬁÉ›.œnglLajA+D\. */
	$"BCDC DE80 DD17 DEDE DFE0 DFDF DC98 836D"            /* º‹ﬁÄ›.ﬁﬁﬂ‡ﬂﬂ‹òÉm */
	$"5A44 3B36 6C5E 4749 5362 75CC D8DF 80E3"            /* ZD;6l^GISbuÃÿﬂÄ„ */
	$"01E4 E281 E382 E482 E20F E1E3 E3DD CFBC"            /* .‰‚Å„Ç‰Ç‚.·„„›œº */
	$"937A 7B7D 726D 669E E0E1 85DF 02E0 DFDE"            /* ìz{}rmfû‡·Öﬂ.‡ﬂﬁ */
	$"80DF 17DE DFDF D0C9 B284 7572 6E6D 6666"            /* Äﬂ.ﬁﬂﬂ–…≤Ñurnmff */
	$"6F74 8192 B0C3 D9DE DDDE DE83 DD00 DE82"            /* otÅí∞√Ÿﬁ›ﬁﬁÉ›.ﬁÇ */
	$"DD0C D570 4057 553B 6858 4348 3E6C A885"            /* ›.’p@WU;hXCH>l®Ö */
	$"DD15 DEDE DDDD DA97 816C 5A43 3A36 6B5D"            /* ›.ﬁﬁ››⁄óÅlZC:6k] */
	$"4749 5362 75CC D8DE 80E2 81E3 01E2 E282"            /* GISbuÃÿﬁÄ‚Å„.‚‚Ç */
	$"E116 E2E1 E1E0 E1E1 DBC2 A48B 8380 8D86"            /* ·.‚··‡··€¬§ãÉÄçÜ */
	$"7B72 6F5F 81D4 E1DF DE82 DD01 DEDE 80DD"            /* {ro_Å‘·ﬂﬁÇ›.ﬁﬁÄ› */
	$"02DE DDDE 80E0 13D6 926E 6C6C 7171 6E74"            /* .ﬁ›ﬁÄ‡.÷ínllqqnt */
	$"7D7B 7677 7C8C CCE1 DEDD DD82 DE02 DCDD"            /* }{vw|åÃ·ﬁ››Çﬁ.‹› */
	$"DD81 DE0C BA74 5768 5F57 481E 4758 53C0"            /* ›Åﬁ.∫tWh_WH.GXS¿ */
	$"DD85 DE81 DD14 DA96 816C 5A43 3A36 6B5D"            /* ›ÖﬁÅ›.⁄ñÅlZC:6k] */
	$"4649 5362 75CC D7DE E4E3 E180 E202 E3E2"            /* FISbuÃ◊ﬁ‰„·Ä‚.„‚ */
	$"E180 E081 DF15 E0E0 E2D3 AC93 8997 B0B8"            /* ·Ä‡Åﬂ.‡‡‚”¨ìâó∞∏ */
	$"976E 7471 8494 80C1 E0DF DFDE 81DD 01DC"            /* óntqÑîÄ¡‡ﬂﬂﬁÅ›.‹ */
	$"DC80 DD01 DEDE 80DC 16C8 A073 6C6B 696C"            /* ‹Ä›.ﬁﬁÄ‹.»†slkil */
	$"6B6B 6C72 82A2 B8B4 BAD6 DDDE DEDF DEDD"            /* kklrÇ¢∏¥∫÷›ﬁﬁﬂﬁ› */
	$"82DE 1ADF DEDE D5BC 626E 4844 620C 2449"            /* Çﬁ.ﬂﬁﬁ’ºbnHDb.$I */
	$"3956 C9DF DEDF DEDF DDDD DEDE DDDD 80DE"            /* 9V…ﬂﬁﬂﬁﬂ››ﬁﬁ››Äﬁ */
	$"13DB 9782 6D5A 433B 366B 5E47 4953 6275"            /* .€óÇmZC;6k^GISbu */
	$"CCD9 DFE3 E382 E101 E2E2 80E1 17E0 E0DE"            /* ÃŸﬂ„„Ç·.‚‚Ä·.‡‡ﬁ */
	$"DEDF E0C9 9D7E 8DB4 C8C4 9367 7886 6DA3"            /* ﬁﬂ‡…ù~ç¥»ƒìgxÜm£ */
	$"BC92 A7D9 E081 DE80 DD22 DCDC DEDD DDDF"            /* ºíßŸ‡ÅﬁÄ›"‹‹ﬁ››ﬂ */
	$"DED3 9D79 6A62 6667 6982 8F94 949B 97AC"            /* ﬁ”ùyjbfgiÇèîîõó¨ */
	$"AAB8 DCDD DCDC DEDF DFDD DDDE DF80 DE0D"            /* ™∏‹›‹‹ﬁﬂﬂ››ﬁﬂÄﬁ. */
	$"D8B1 79AE 946B 4D32 6500 0155 5BB6 83DE"            /* ÿ±yÆîkM2e..U[∂Éﬁ */
	$"00DD 80DC 00DD 81DE 11DB 9782 6D5A 433B"            /* .›Ä‹.›Åﬁ.€óÇmZC; */
	$"366B 5D47 4953 6274 CBD7 DD80 E106 E0E1"            /* 6k]GISbtÀ◊›Ä·.‡· */
	$"E0E0 E1E0 E080 DF17 DEDF DEE0 CD99 7E7C"            /* ‡‡·‡‡Äﬂ.ﬁﬂﬁ‡Õô~| */
	$"ADC7 C9A6 6468 9E89 8FBF C5A1 97CC DCDE"            /* ≠«…¶dhûâèø≈°óÃ‹ﬁ */
	$"80DC 00DE 80DD 80DC 15DD DED6 A771 6964"            /* Ä‹.ﬁÄ›Ä‹.›ﬁ÷ßqid */
	$"666B 647A BED7 DBDB DCDB D4BF C3DC DD80"            /* fkdzæ◊€€‹€‘ø√‹›Ä */
	$"DA02 DDDF DC80 DB18 DDDC C9A9 759F B1AC"            /* ⁄.›ﬂ‹Ä€.›‹…©uü±¨ */
	$"9768 3959 3702 45D2 DBDB DCDD DEDC DCDD"            /* óh9Y7.E“€€‹›ﬁ‹‹› */
	$"DC80 DD00 DE80 DD16 DA96 816C 5A43 3B36"            /* ‹Ä›.ﬁÄ›.⁄ñÅlZC;6 */
	$"6B5D 4649 5361 74CA D6DC E0E0 E1E1 E081"            /* k]FISat ÷‹‡‡··‡Å */
	$"DF01 DEDF 80DE 17DF DFDC AE7D 7BAE C8C6"            /* ﬂ.ﬁﬂÄﬁ.ﬂﬂ‹Æ}{Æ»∆ */
	$"A87A 779D B089 B4C6 C6AD 8ABA D6DD DD82"            /* ®zwù∞â¥∆∆≠ä∫÷››Ç */
	$"DC11 DDDD DCDB DDD9 B684 7164 666E 6C89"            /* ‹.››‹€›Ÿ∂Ñqdfnlâ */
	$"C2DD DCDB 80DC 02DB DADC 80DB 16D9 DAD5"            /* ¬›‹€Ä‹.€⁄‹Ä€.Ÿ⁄’ */
	$"C7CD D9DA D8D9 CD96 9E9E 8EAC AF7B 6831"            /* «ÕŸ⁄ÿŸÕñûûé¨Ø{h1 */
	$"3945 2AA5 80DA 02DB DCDC 80DB 00DA 80DB"            /* 9E*•Ä⁄.€‹‹Ä€.⁄Ä€ */
	$"1BDC DBDA DBD7 9581 6C5A 433A 366B 5D46"            /* .‹€⁄€◊ïÅlZC:6k]F */
	$"4952 6174 CAD5 DCDF DEDE DFE0 DF80 DE01"            /* IRat ’‹ﬂﬁﬁﬂ‡ﬂÄﬁ. */
	$"DFDE 80DD 17DE E0CE 8C7A A9C6 C6B7 8478"            /* ﬂﬁÄ›.ﬁ‡Œåz©∆∆∑Ñx */
	$"A1C0 AE95 BDC4 C4B9 8BA9 CFDC DC82 DB10"            /* °¿ÆïΩƒƒπã©œ‹‹Ç€. */
	$"DADA DBDC D7B3 927D 6A62 6B6E 8ACA DDDA"            /* ⁄⁄€‹◊≥í}jbknä ›⁄ */
	$"DA80 D91C DBDA D9D9 DADA D9DA DBD2 C0B6"            /* ⁄ÄŸ.€⁄ŸŸ⁄⁄Ÿ⁄€“¿∂ */
	$"C2D8 D9CC 869D 9CA3 A6A8 AD62 1F11 1A2E"            /* ¬ÿŸÃÜùú£¶®≠b.... */
	$"A584 D902 DADA DB82 DA80 DB15 D895 816C"            /* •ÑŸ.⁄⁄€Ç⁄Ä€.ÿïÅl */
	$"5942 3A36 6A5D 4648 5261 74C9 D5DC DFDE"            /* YB:6j]FHRat…’‹ﬂﬁ */
	$"DEDF 80DE 3ADF DEDF DEDD DEDD DEDD B991"            /* ﬁﬂÄﬁ:ﬂﬁﬂﬁ›ﬁ›ﬁ›πë */
	$"AEC6 C6C3 9C7E 93BC C5A7 9EC2 C3C3 C29A"            /* Æ∆∆√ú~ìº≈ßû¬√√¬ö */
	$"94C5 D8DC DBDC DBDC DBD9 D9DB D6A8 796F"            /* î≈ÿ‹€‹€‹€ŸŸ€÷®yo */
	$"6A62 686A 79C0 DDD9 D9DA DAD8 D9DA D8D9"            /* jbhjy¿›ŸŸ⁄⁄ÿŸ⁄ÿŸ */
	$"81D8 17D9 D8D9 DBCD B3C8 C68D 9F92 A09B"            /* Åÿ.ŸÿŸ€Õ≥»∆çüí†õ */
	$"AAB6 871C 1803 1299 D6D7 D782 D801 D9D8"            /* ™∂á....ô÷◊◊Çÿ.Ÿÿ */
	$"81D9 16DA DADC DBDC D996 816B 5942 3A35"            /* ÅŸ.⁄⁄‹€‹ŸñÅkYB:5 */
	$"6A5D 4648 5261 74CA D5DB 83DE 00DF 81DE"            /* j]FHRat ’€Éﬁ.ﬂÅﬁ */
	$"30DD DDDC DDD2 A4AB C7C5 C4C2 9588 AAC5"            /* 0››‹›“§´«≈ƒ¬ïà™≈ */
	$"C2A0 ACC5 C5C3 C5AF 8CB4 D2DB DBDA DAD9"            /* ¬†¨≈≈√≈Øå¥“€€⁄⁄Ÿ */
	$"DAD9 D9DA B882 7563 6264 6C6D 9ED6 DAD7"            /* ⁄ŸŸ⁄∏Çucbdlmû÷⁄◊ */
	$"D8D9 80D8 00D9 85D8 12D9 D9DD BC9C 8693"            /* ÿŸÄÿ.ŸÖÿ.ŸŸ›ºúÜì */
	$"9276 8087 918B 7212 050E 19D5 80D8 09DA"            /* ívÄáëãr....’Äÿ∆⁄ */
	$"DAD9 D9DA DAD9 D8D8 D980 D817 D9D9 D8D5"            /* ⁄ŸŸ⁄⁄ŸÿÿŸÄÿ.ŸŸÿ’ */
	$"9480 6B59 4239 356A 5D46 4852 6173 C8D4"            /* îÄkYB95j]FHRas»‘ */
	$"DCDE DDDD 81DE 1FDD DDDE DEDD DCDD DCC1"            /* ‹ﬁ››Åﬁ.››ﬁﬁ›‹›‹¡ */
	$"A0BB C4C3 C4BF 9890 BDC4 BB9E B7C4 C3C4"            /* †ªƒ√ƒøòêΩƒªû∑ƒ√ƒ */
	$"C4BB 858E C4D9 DA80 D90C DAD9 DAD9 A47C"            /* ƒªÖéƒŸ⁄ÄŸ.⁄Ÿ⁄Ÿ§| */
	$"6D5E 616A 6D7F C781 D901 D8D7 80D8 06D9"            /* m^ajm.«ÅŸ.ÿ◊Äÿ.Ÿ */
	$"D7D8 D8D7 D8D8 80D9 10AC 3B2F 3E60 616A"            /* ◊ÿÿ◊ÿÿÄŸ.¨;/>`aj */
	$"8689 8448 0A07 000A C4D9 82D8 03D9 D9D8"            /* ÜâÑH¬..¬ƒŸÇÿ.ŸŸÿ */
	$"D880 D903 DAD9 D9D8 80D7 13D4 937F 6A58"            /* ÿÄŸ.⁄ŸŸÿÄ◊.‘ì.jX */
	$"4239 356A 5D46 4852 6073 C9D5 DBDE DD81"            /* B95j]FHR`s…’€ﬁ›Å */
	$"DE83 DD30 DBDB D3B1 B9C4 C3C4 C4B8 929F"            /* ﬁÉ›0€€”±πƒ√ƒƒ∏íü */
	$"C2C3 B89F B9C3 C3C1 C3BE 886C ABCF D9D8"            /* ¬√∏üπ√√¡√æàl´œŸÿ */
	$"D7D8 D9D9 DAD6 9873 6260 666E 6B9A D4D9"            /* ◊ÿŸŸ⁄÷òsb`fnkö‘Ÿ */
	$"D8D8 D9D8 D687 D713 D8D8 CE3A 0715 3456"            /* ÿÿŸÿ÷á◊.ÿÿŒ:..4V */
	$"5979 977D 4817 0200 077E D7D7 86D8 06D9"            /* Yyó}H....~◊◊Üÿ.Ÿ */
	$"DAD8 D8D9 D9DA 80D9 17D6 9480 6B59 4239"            /* ⁄ÿÿŸŸ⁄ÄŸ.÷îÄkYB9 */
	$"356A 5C45 4851 6073 C8D4 DBDE DDDD DEDD"            /* 5j\EHQ`s»‘€ﬁ››ﬁ› */
	$"DD81 DC13 DBDA DBDB C7AF C0C1 C4C3 C5AA"            /* ›Å‹.€⁄€€«Ø¿¡ƒ√≈™ */
	$"8DB5 C2C2 C09D B4C3 80C1 1AC3 A169 86BF"            /* çµ¬¬¿ù¥√Ä¡.√°iÜø */
	$"CDD6 D7D6 D7D8 D8CD 8F6C 5F65 6A70 6D93"            /* Õ÷◊÷◊ÿÿÕèl_ejpmì */
	$"CDD9 D8D7 D6D7 80D6 26D7 D7D6 D6D7 D6D5"            /* ÕŸÿ◊÷◊Ä÷&◊◊÷÷◊÷’ */
	$"D5D7 C199 2C11 1A2D 536C 7262 3B0E 0203"            /* ’◊¡ô,..-Slrb;... */
	$"157F CDD8 D7D7 D8D8 D6D8 D7D7 D8D8 D7D9"            /* ..Õÿ◊◊ÿÿ÷ÿ◊◊ÿÿ◊Ÿ */
	$"81D8 81D9 11D6 9480 6B59 4239 356A 5C45"            /* ÅÿÅŸ.÷îÄkYB95j\E */
	$"4851 6073 C8D4 DA81 DD80 DC80 DB80 DA04"            /* HQ`s»‘⁄Å›Ä‹Ä€Ä⁄. */
	$"D9B8 B3C1 C380 C223 9E9C C4C2 C3C4 A5B4"            /* Ÿ∏≥¡√Ä¬#ûúƒ¬√ƒ•¥ */
	$"C2BF C0BE C2B8 806B A5C6 CDD5 D7D9 DDD7"            /* ¬ø¿æ¬∏Äk•∆Õ’◊Ÿ›◊ */
	$"BC86 7060 656E 7271 77B0 D7D7 85D6 19D5"            /* ºÜp`enrqw∞◊◊Ö÷.’ */
	$"D6D6 D5D5 D4CE 4840 2E28 2420 3A60 5713"            /* ÷÷’’‘ŒH@.($ :`W. */
	$"060A 040E 7BD0 D6D7 D687 D700 D882 D718"            /* .¬..{–÷◊÷á◊.ÿÇ◊. */
	$"D8D7 D8D5 947F 6B58 4239 356A 5D45 4852"            /* ÿ◊ÿ’î.kXB95j]EHR */
	$"6074 C8D3 DBDD DDDC DB80 DC83 DB51 CBA8"            /* `t»”€››‹€Ä‹É€QÀ® */
	$"B7C2 C1C1 C2BE 9CAD C3C1 C1C2 ACB1 C2C0"            /* ∑¬¡¡¬æú≠√¡¡¬¨±¬¿ */
	$"C2C1 BFC0 9F65 7EB2 BECA D3C7 B7C2 B77D"            /* ¬¡ø¿üe~≤æ ”«∑¬∑} */
	$"6961 6D70 7273 6E89 C1D7 D5D4 D4D7 D7D5"            /* iamprsnâ¡◊’‘‘◊◊’ */
	$"D4D5 D5D3 D3D5 D4B7 584F 3523 2630 2C2A"            /* ‘’’””’‘∑XO5#&0,* */
	$"4140 0004 0C02 2CBE D6D5 D5D6 D7D6 D6D5"            /* A@....,æ÷’’÷◊÷÷’ */
	$"81D6 81D7 80D6 81D7 11D4 937F 6A58 4239"            /* Å÷Å◊Ä÷Å◊.‘ì.jXB9 */
	$"356A 5C45 4851 6072 C7D3 D981 DC82 DB05"            /* 5j\EHQ`r«”ŸÅ‹Ç€. */
	$"DADB DADA B9AA 81C0 2CC1 B79F B8C1 C2C1"            /* ⁄€⁄⁄π™Å¿,¡∑ü∏¡¬¡ */
	$"BFB4 B0C3 C1C0 BFBE BFB6 735A 7C83 96A8"            /* ø¥∞√¡¿øæø∂sZ|Éñ® */
	$"8C70 7B82 7060 636F 7172 7269 7191 C2D7"            /* åp{Çp`coqrriqë¬◊ */
	$"D8D1 BFBD D0D8 80D7 15D5 C39B 4B44 5133"            /* ÿ—øΩ–ÿÄ◊.’√õKDQ3 */
	$"262E 4342 303F 3A0A 0002 17B7 D5D6 D682"            /* &.CB0?:¬...∑’÷÷Ç */
	$"D500 D481 D581 D680 D581 D611 D392 7E6A"            /* ’.‘Å’Å÷Ä’Å÷.”í~j */
	$"5841 3934 6A5C 4547 515F 72C7 D3D9 80DC"            /* XA94j\EGQ_r«”ŸÄ‹ */
	$"80DB 01DA DB80 DA4C DBD6 B3B4 C2C3 C4C3"            /* Ä€.⁄€Ä⁄L€÷≥¥¬√ƒ√ */
	$"C4BB A5B6 C1C3 C1C1 B3B0 C1BF C1C2 C1C0"            /* ƒª•∂¡√¡¡≥∞¡ø¡¬¡¿ */
	$"C09B 5C5C 5D5F 6664 625D 6268 605F 6D70"            /* ¿õ\\]_fdb]bh`_mp */
	$"7177 6D69 7595 B7B4 9B82 7B93 B1B9 BBC1"            /* qwmiuï∑¥õÇ{ì±πª¡ */
	$"B246 323F 4B34 2227 2C3A 3B29 3F56 3201"            /* ≤F2?K4"',:;)?V2. */
	$"2F9C D4D6 D580 D403 D3D3 D4D4 81D5 80D6"            /* /ú‘÷’Ä‘.””‘‘Å’Ä÷ */
	$"84D5 14D6 D292 7E69 5741 3934 6A5C 4547"            /* Ñ’.÷“í~iWA94j\EG */
	$"515F 73C6 D2D8 DBDC 81DB 80D9 57D8 D8DB"            /* Q_s∆“ÿ€‹Å€ÄŸWÿÿ€ */
	$"D1B3 BDC4 CCD2 D3D6 C9AA B5C2 C9CF CEBE"            /* —≥ΩƒÃ“”÷…™µ¬…œŒæ */
	$"AEBE C5CE D0CE C9C3 BA80 5B62 5F5E 5F60"            /* Ææ≈Œ–Œ…√∫Ä[b_^_` */
	$"5F66 6D62 5E66 6F72 7470 686C 767A 7778"            /* _fmb^fortphlvzwx */
	$"7768 6367 6B6F 8455 384D 4E33 4229 2822"            /* whcgkoÑU8MN3B)(" */
	$"2F37 2C43 8168 336F 679B C9D5 D4D3 D4D4"            /* /7,CÅh3ogõ…’‘”‘‘ */
	$"D3D3 D4D3 D586 D400 D580 D418 D191 7E69"            /* ””‘”’Ü‘.’Ä‘.—ë~i */
	$"5741 3834 6A5B 4547 515F 72C6 D2D8 DBDB"            /* WA84j[EGQ_r∆“ÿ€€ */
	$"DAD9 D9D8 D980 D806 D7D9 C8B3 C6D2 D780"            /* ⁄ŸŸÿŸÄÿ.◊Ÿ»≥∆“◊Ä */
	$"D824 CEB0 B8CA D5D8 D8CD B3C4 D3D5 D5D4"            /* ÿ$Œ∞∏ ’ÿÿÕ≥ƒ”’’‘ */
	$"D4CC C2B0 8E85 7269 7170 6F69 6D63 5E63"            /* ‘Ã¬∞éÖriqpoimc^c */
	$"6A71 716F 6B67 6B80 6F20 6660 6061 6569"            /* jqqokgkÄo f``aei */
	$"7536 3436 1B12 2327 3123 3527 2A2B 5E76"            /* u646..#'1#5'*+^v */
	$"809E 6C5E 89C0 D4D3 D2D4 D581 D206 D3D3"            /* Äûl^â¿‘”“‘’Å“.”” */
	$"D4D4 D3D3 D280 D316 D4D5 D4D1 927E 6957"            /* ‘‘””“Ä”.‘’‘—í~iW */
	$"4138 346A 5B45 4751 5F71 C6D2 D7DA DA80"            /* A84j[EGQ_q∆“◊⁄⁄Ä */
	$"D903 D8D9 D8D8 80D7 50C8 C0D3 D8D8 D7D8"            /* Ÿ.ÿŸÿÿÄ◊P»¿”ÿÿ◊ÿ */
	$"D7CE B4BD D1D7 D5D7 D1BE CBD6 D5D3 D4D5"            /* ◊Œ¥Ω—◊’◊—æÀ÷’”‘’ */
	$"D4CC C3BF BBB3 ACB1 A7A5 9973 605F 6163"            /* ‘Ã√øª≥¨±ß•ôs`_ac */
	$"6D73 716E 6D6E 6F70 6963 6165 775F 6B41"            /* msqnmnopicaew_kA */
	$"2331 290A 040E 1B21 1521 232E 3867 7082"            /* #1)¬...!.!#.8gpÇ */
	$"9FAF 8E6D 82B8 D2D2 D4D4 80D2 1FD3 D3D2"            /* üØémÇ∏““‘‘Ä“.””“ */
	$"D3D4 D3D2 D2D3 D3D2 D3D4 D3D1 917D 6957"            /* ”‘”““””“”‘”—ë}iW */
	$"4138 3469 5B45 4751 5F71 C6D1 D684 D906"            /* A84i[EGQ_q∆—÷ÑŸ. */
	$"D8D8 D7D7 D8CB CD83 D704 CBB4 C8D4 D580"            /* ÿÿ◊◊ÿÀÕÉ◊.À¥»‘’Ä */
	$"D602 CBCE D483 D35A CFC4 BBBD BEBC BEB6"            /* ÷.ÀŒ‘É”ZœƒªΩæºæ∂ */
	$"B48C 6161 5F5D 656D 7271 7173 6E6D 6864"            /* ¥åaa_]emrqqsnmhd */
	$"677E 541C 4626 382F 2216 1814 221A 1922"            /* g~T.F&8/"...".." */
	$"332A 2863 A99C 8BB5 BE9A 6E7C B2D1 D2D3"            /* 3*(c©úãµæön|≤—“” */
	$"D2D3 D3D4 D4D3 D4D3 D5D3 D1D2 D3D2 D2D3"            /* “””‘‘”‘”’”—“”““” */
	$"D2CF 917D 6957 4138 346A 5B45 4751 5F70"            /* “œë}iWA84j[EGQ_p */
	$"C5D1 D583 D812 D7D7 D8D8 D7D4 C9D2 D7D6"            /* ≈—’Éÿ.◊◊ÿÿ◊‘…“◊÷ */
	$"D7D6 D5D6 C8B7 CCD4 D780 D604 CBCD D4D3"            /* ◊÷’÷»∑Ã‘◊Ä÷.ÀÕ‘” */
	$"D381 D239 D3CE C0BC BDBD BBBC AC7E 6062"            /* ”Å“9”Œ¿ºΩΩªº¨~`b */
	$"6160 6567 6E72 7271 6D69 6B6A 7489 1712"            /* a`egnrrqmikjtâ.. */
	$"2832 4527 2536 351E 2F20 2527 443D 3E8A"            /* (2E'%65./ %'D=>ä */
	$"BCB6 8F98 BBBE A77B 80B6 D2D3 D2D0 80D2"            /* º∂èòªæß{Ä∂“”“–Ä“ */
	$"05D1 D2D2 D4D3 D381 D213 D3D2 CF91 7C68"            /* .—““‘””Å“.”“œë|h */
	$"5741 3834 695B 4447 505E 71C5 D0D6 84D8"            /* WA84i[DGP^q≈–÷Ñÿ */
	$"08D6 D8D8 D7D3 CCD2 D7D6 80D4 0BD6 CDC3"            /* .÷ÿÿ◊”Ã“◊÷Ä‘.÷Õ√ */
	$"D2D4 D3D4 D5D4 CECD D280 D35E D2D3 D2D3"            /* “‘”‘’‘ŒÕ“Ä”^“”“” */
	$"D3CC C2BD BCBB BC8F 6963 625F 636A 6B6F"            /* ”Ã¬Ωºªºèicb_cjko */
	$"7272 6C6B 6A66 7992 A5A9 7709 283C 3035"            /* rrlkjfyí•©w∆(<05 */
	$"432E 152A 232A 2D4F 5A76 A1BA BDAC 87A1"            /* C..*#*-OZv°∫Ω¨á° */
	$"BCBD A87E 87B6 D0D1 CFD0 D1D2 D1D2 D2D3"            /* ºΩ®~á∂–—œ–—“—““” */
	$"D3D4 D2D1 D2D3 D4D3 D091 7C68 5741 3834"            /* ”‘“—“”‘”–ë|hWA84 */
	$"695B 4446 505E 70C3 CED5 D883 D706 D6D5"            /* i[DFP^p√Œ’ÿÉ◊.÷’ */
	$"D6D6 D5D4 D580 D405 D5D4 D4D2 CAD2 81D3"            /* ÷÷’‘’Ä‘.’‘‘“ “Å” */
	$"09D2 D2D1 D2D2 D3D2 D1D1 D080 D20F CCC6"            /* ∆““—““”“——–Ä“.Ã∆ */
	$"C5C5 C38E 6661 6461 636A 6C6F 6F6D 8069"            /* ≈≈√éfadacjloomÄi */
	$"246E 93A6 A3A5 A642 0E1F 3C48 4B34 1C23"            /* $nì¶£•¶B..<HK4.# */
	$"2132 4955 819C A7BB BABB 9E83 ACBB BDA4"            /* !2IUÅúßª∫ªûÉ¨ªΩ§ */
	$"7E86 C1D1 CFCE 81CF 1FD0 D1D2 D3D1 D0D1"            /* ~Ü¡—œŒÅœ.–—“”—–— */
	$"D2D3 D1CF 907C 6857 4038 3469 5B44 4650"            /* “”—œê|hW@84i[DFP */
	$"5D70 C2CE D4D7 D6D7 D681 D506 D4D5 D4D5"            /* ]p¬Œ‘◊÷◊÷Å’.‘’‘’ */
	$"D5D4 D382 D402 D3D0 D281 D303 D2D2 D3D3"            /* ’‘”Ç‘.”–“Å”.““”” */
	$"80D2 05D0 D1D1 D2D3 D280 D035 D1CF 9666"            /* Ä“.–——“”“Ä–5—œñf */
	$"5F68 6460 686D 6967 666A 6F7A 89A3 A9A4"            /* _hd`hmigfjozâ£©§ */
	$"A9A9 8C0C 0022 393F 3F27 252A 3A54 8EBA"            /* ©©å.."9??'%*:Té∫ */
	$"9EA4 BCBA B9B5 898F B8BD BCAA 7FA3 D1D0"            /* û§º∫πµâè∏Ωº™.£—– */
	$"CECE 81CF 00D1 80CF 01D0 CF80 D017 CC8F"            /* ŒŒÅœ.—Äœ.–œÄ–.Ãè */
	$"7C68 5640 3834 695B 4446 4F5D 70C1 CDD3"            /* |hV@84i[DFO]p¡Õ” */
	$"D5D5 D6D5 D5D4 80D5 80D4 02D3 D4D4 81D3"            /* ’’÷’’‘Ä’Ä‘.”‘‘Å” */
	$"53D4 D3D5 D5D4 D4D5 D3D4 D3D2 D3D3 D2D1"            /* S‘”’’‘‘’”‘”“””“— */
	$"D0D1 D2D1 D1D0 CFCE D0D1 D199 665F 6467"            /* –—“——–œŒ–——ôf_dg */
	$"5F61 6A72 6B68 6D7F 9CA5 A3A8 A8A7 A8AD"            /* _ajrkhm.ú•£®®ß®≠ */
	$"6707 0614 121B 1B26 3E3C A0D0 C7AB 99B8"            /* g......&><†–«´ô∏ */
	$"B9B8 BAA4 86AE BABC BB9F 8AC2 D0CE CECF"            /* π∏∫§ÜÆ∫ºªüä¬–ŒŒœ */
	$"D0D2 D2D1 CF83 D014 D1CE 8F7C 6857 4038"            /* –““—œÉ–.—Œè|hW@8 */
	$"3468 5B44 464F 5D6F C1CD D2D4 D58A D404"            /* 4h[DFO]o¡Õ“‘’ä‘. */
	$"D3D3 D2D3 D583 D480 D200 D181 D203 D0D1"            /* ””“”’É‘Ä“.—Å“.–— */
	$"D1D0 82CF 39D1 D29B 6360 6591 8160 636D"            /* —–Çœ9—“õc`eëÅ`cm */
	$"6E68 7594 ADAD A4A7 ABAA A9AB AAAA 8A30"            /* nhuî≠≠§ß´™©´™™ä0 */
	$"0019 1524 347F ACBC CFB8 99B7 BAB8 BAB2"            /* ...$4.¨ºœ∏ô∑∫∏∫≤ */
	$"8CA2 BBBB B9B9 99A2 CED2 D1D0 CFCF D080"            /* å¢ªªππô¢Œ“—–œœ–Ä */
	$"CF1D D0D0 CFD0 D1D1 CE90 7C68 5640 3834"            /* œ.––œ–——Œê|hV@84 */
	$"685B 4446 4F5D 6FC0 CBD1 D4D5 D5D3 D4D4"            /* h[DFO]o¿À—‘’’”‘‘ */
	$"80D3 82D4 01D3 D380 D270 D3D2 D1D2 D1D1"            /* Ä”Ç‘.””Ä“p”“—“—— */
	$"D2D2 D1D1 D2D2 D1D1 D0CF D1D0 CFD1 D0CF"            /* ““——““——–œ—–œ—–œ */
	$"CFCE D0D2 A365 6286 BCB4 7563 6366 788F"            /* œŒ–“£ebÜº¥uccfxè */
	$"A2AA ADAB A7A9 ABAA ACAC A9AA AF84 2801"            /* ¢™≠´ß©´™¨¨©™ØÑ(. */
	$"0A58 6F6F 76B5 B4A2 C1C4 C1BC B89B 95B6"            /* ¬Xoovµ¥¢¡ƒ¡º∏õï∂ */
	$"BAB9 BAAE 94C1 D3D1 D0CE CECF D0CF CFD0"            /* ∫π∫Æî¡”—–ŒŒœ–œœ– */
	$"D0CF CFD0 D0CC 907C 6856 4038 3368 5A44"            /* –œœ––Ãê|hV@83hZD */
	$"464F 5D6F C0CB D2D5 D5D3 D380 D482 D307"            /* FO]o¿À“’’””Ä‘Ç”. */
	$"D2D2 D3D2 D2D3 D2D1 81D2 01D1 D281 D102"            /* ““”““”“—Å“.—“Å—. */
	$"D0CF D080 CE34 CDCF D1D0 CFCE CDCE D091"            /* –œ–ÄŒ4Õœ—–œŒÕŒ–ë */
	$"5E67 A3CA CCA8 7467 6F94 A1A3 A8AC ABA6"            /* ^g£ Ã®tgoî°£®¨´¶ */
	$"A6A7 A9AA AEAA A9AA ACA3 625E 686B 6F6B"            /* ¶ß©™Æ™©™¨£b^hkok */
	$"85A9 BECC CDCE C9C1 AF8A A880 BA04 B995"            /* Ö©æÃÕŒ…¡Øä®Ä∫.πï */
	$"AAD2 D080 CE00 CF80 CE80 CF16 D0D0 CFCD"            /* ™“–ÄŒ.œÄŒÄœ.––œÕ */
	$"8F7C 6856 4038 3368 5A44 464F 5C6F C0CC"            /* è|hV@83hZDFO\o¿Ã */
	$"D1D4 D487 D386 D206 D0D1 D0D1 D0D0 CE80"            /* —‘‘á”Ü“.–—–—––ŒÄ */
	$"CF22 CDCF CECF CECD CECF D0CF CECD CFC7"            /* œ"ÕœŒœŒÕŒœ–œŒÕœ« */
	$"8261 6DAB D0D0 CBA5 7886 A1A3 A1A7 ABAA"            /* Çam´––À•xÜ°£°ß´™ */
	$"A6A2 A1A5 A581 A913 A893 726B 6766 6D79"            /* ¶¢°••Å©.®ìrkgfmy */
	$"75A4 CED0 CDD0 CFCB C090 94B7 80BA 0DAF"            /* u§Œ–Õ–œÀ¿êî∑Ä∫.Ø */
	$"9CC5 D0CF CDCC CDCE CDCE CECF CF80 CE14"            /* ú≈–œÕÃÕŒÕŒŒœœÄŒ. */
	$"CC8F 7B67 5640 3833 685A 4345 4F5C 6EC0"            /* Ãè{gV@83hZCEO\n¿ */
	$"CBD1 D3D3 D482 D385 D204 D1D2 D2D0 D181"            /* À—””‘Ç”Ö“.—““–—Å */
	$"D006 CED1 CFCF D0D0 CF80 D003 CFCF CDCD"            /* –.Œ—œœ––œÄ–.œœÕÕ */
	$"80CE 3FCF D1BC 7A71 7BB3 CECC CDCB BAAB"            /* ÄŒ?œ—ºzq{≥ŒÃÕÀ∫´ */
	$"A1A0 A0A6 AAA9 A7A3 A1A3 A0A3 A7A8 A79E"            /* °††¶™©ß£°£†£ß®ßû */
	$"7A6E 6C6A 686A 7373 8DBF CECD CCCF CFCC"            /* znljhjssçøŒÕÃœœÃ */
	$"9E88 B4BB BAB8 B9A1 ABCD CECD CECE CDCE"            /* ûà¥ª∫∏π°´ÕŒÕŒŒÕŒ */
	$"D0CF CE80 CD23 CECB 8E7B 6756 3F37 3368"            /* –œŒÄÕ#ŒÀé{gV?73h */
	$"5A43 454E 5C6D BFCA D0D2 D4D4 D3D1 D2D1"            /* ZCEN\mø –“‘‘”—“— */
	$"D3D2 D0D2 D1D2 D2D1 D0D1 80D2 01D0 CF80"            /* ”“–“—““—–—Ä“.–œÄ */
	$"D08A CF81 CE12 CDD1 B87E 7682 BBCC CACA"            /* –äœÅŒ.Õ—∏~vÇªÃ   */
	$"D0DC D8C1 A99F A3A9 A980 A600 A380 A004"            /* –‹ÿ¡©ü£©©Ä¶.£Ä†. */
	$"A3A2 8369 6880 6906 6768 6C76 8D9B C481"            /* £¢ÉihÄi.ghlvçõƒÅ */
	$"CF10 B48E AEB9 B8B8 B9B1 9BBE CFCF CECD"            /* œ.¥éÆπ∏∏π±õæœœŒÕ */
	$"CFCE CE80 CF16 CECF CFCC 8F7B 6856 4037"            /* œŒŒÄœ.ŒœœÃè{hV@7 */
	$"3368 5A43 454E 5C6E BEC9 D0D3 D381 D104"            /* 3hZCEN\næ…–””Å—. */
	$"D0D2 D2D1 D182 CF80 D007 D1D0 CFD0 D0CF"            /* –““——ÇœÄ–.—–œ––œ */
	$"CFCE 82CF 02CE CFCF 80CE 44CD CCCC CBCC"            /* œŒÇœ.ŒœœÄŒDÕÃÃÀÃ */
	$"CEAC 876F 91C9 CBC9 CCD6 DFE1 E2CE B0A6"            /* Œ¨áoë…À…Ã÷ﬂ·‚Œ∞¶ */
	$"A8AA A7A3 A4A0 A2A1 A0A2 8E6C 6668 6B6A"            /* ®™ß£§†¢°†¢élfhkj */
	$"6769 6C6A 6C70 82A6 C1CC CECE BF97 AEC0"            /* giljlpÇ¶¡ÃŒŒøóÆ¿ */
	$"BDBA B8B8 A0A9 CCCE CFCD CFCE CECF CFCE"            /* Ω∫∏∏†©ÃŒœÕœŒŒœœŒ */
	$"80CF 1FCB 8E7B 6756 4037 3368 5A43 454E"            /* Äœ.Àé{gV@73hZCEN */
	$"5C6E BECA D0D2 D3D3 D1D2 D2D1 D0D1 D2D2"            /* \næ –“””—““—–—““ */
	$"D1D0 D080 CF03 D0D0 CFD0 82CF 00CE 80CF"            /* —––Äœ.––œ–Çœ.ŒÄœ */
	$"03D0 CFCD CD80 CC17 CBCC CDCC CBCB CCBA"            /* .–œÕÕÄÃ.ÀÃÕÃÀÀÃ∫ */
	$"947F B1CD CACB D0DC DFDF E0E0 D6BF AAA9"            /* î.±Õ À–‹ﬂﬂ‡‡÷ø™© */
	$"80A8 24A3 A8AB A48F 6E6A 6F70 6E6A 6969"            /* Ä®$£®´§ènjopnjii */
	$"6B6A 6A70 7474 7D99 C0CE C29E B4CA CAC6"            /* kjjptt}ô¿Œ¬û¥  ∆ */
	$"BFBC AC9A C2CE CCCE 80CC 02CE CDCC 80CE"            /* øº¨ö¬ŒÃŒÄÃ.ŒÕÃÄŒ */
	$"15CB 8F7B 6756 3F37 3367 5A43 454E 5B6D"            /* .Àè{gV?73gZCEN[m */
	$"BECA CFD1 D1D2 D380 D206 D0D0 D2D2 D1D0"            /* æ œ——“”Ä“.––““—– */
	$"D085 CF81 CE19 CDCE CECD CECD CECE CDCC"            /* –ÖœÅŒ.ÕŒŒÕŒÕŒŒÕÃ */
	$"CDCC CCCB CCCC CBCA B68F 9FC6 CAC9 CAD4"            /* ÕÃÃÀÃÃÀ ∂èü∆ … ‘ */
	$"83DD 4ED0 AEAC B2AF A7A1 A1A6 9170 696E"            /* É›N–Æ¨≤Øß°°¶ëpin */
	$"6F6F 6B67 6D6F 6869 676B 6E6E 6C7B B6CE"            /* ookgmohigknnl{∂Œ */
	$"CAAE BCCE CDCC C9C6 BC9D B3CD CBCC CCCB"            /*  ÆºŒÕÃ…∆ºù≥ÕÀÃÃÀ */
	$"CBCC CCCB CDCE CECA 8D7B 6755 3F37 3368"            /* ÀÃÃÀÕŒŒ ç{gU?73h */
	$"5A42 444E 5B6D BDCA CFD2 D1D1 D3D3 D2D2"            /* ZBDN[mΩ œ“——””““ */
	$"CFCF 80D1 01CF D084 CF04 CECF CFCD CD81"            /* œœÄ—.œ–Ñœ.ŒœœÕÕÅ */
	$"CC85 CB33 CACA CCCB CABF 8D89 B8C8 C6C6"            /* ÃÖÀ3  ÃÀ øçâ∏»∆∆ */
	$"CDD9 DCDC DDDC DDDC C5AB AEC8 CCC2 BDB0"            /* ÕŸ‹‹›‹›‹≈´Æ»Ã¬Ω∞ */
	$"9577 6567 6C6E 6D6E 6A6A 706C 6765 676C"            /* ïweglnmnjjplgegl */
	$"6F70 7E9E B3C9 C2C6 80CB 06CC CBC7 BAAE"            /* op~û≥…¬∆ÄÀ.ÃÀ«∫Æ */
	$"C9CD 81CB 83CC 1FC8 8D7A 6755 3F37 3367"            /* …ÕÅÀÉÃ.»çzgU?73g */
	$"5942 444E 5B6D BDC9 CED2 D1D1 D3D3 D2D3"            /* YBDN[mΩ…Œ“——””“” */
	$"D1CF D1D0 CFD0 D180 CF00 CE80 CF80 CE83"            /* —œ—–œ–—Äœ.ŒÄœÄŒÉ */
	$"CC01 CBCA 80C9 3ACA CBC9 CAC9 C5B8 A793"            /* Ã.À Ä…: À… …≈∏ßì */
	$"7DA6 C5C2 C5C7 D4DC DBDC DDDC DCD1 B3AD"            /* }¶≈¬≈«‘‹€‹›‹‹—≥≠ */
	$"C1D6 DCDB D7C6 936D 6662 6871 7072 7D7A"            /* ¡÷‹€◊∆ìmfbhqpr}z */
	$"6A6C 6B65 6466 6E71 7072 76A5 C2C4 C5C8"            /* jlkedfnqprv•¬ƒ≈» */
	$"C9CA 80CB 01B6 BC84 CB80 CC13 CBC8 8D7A"            /* … ÄÀ.∂ºÑÀÄÃ.À»çz */
	$"6655 3F37 3267 5942 444D 5B6D BDC9 CED2"            /* fU?72gYBDM[mΩ…Œ“ */
	$"82D3 00D2 83D1 01D0 D081 CF80 CE80 CC01"            /* Ç”.“É—.––ÅœÄŒÄÃ. */
	$"CDCD 81CC 14CB CCC9 C7C5 C2C0 BFAB 9486"            /* ÕÕÅÃ.ÀÃ…«≈¬¿ø´îÜ */
	$"877C 90AD B3B2 B6C4 D5D5 80D4 2CCD C5C1"            /* á|ê≠≥≤∂ƒ’’Ä‘,Õ≈¡ */
	$"B0B7 CACB CBC9 BDAB 9373 6B63 646C 707A"            /* ∞∑ ÀÀ…Ω´ìskcdlpz */
	$"9494 7C73 766C 6766 6970 7170 7088 9FA3"            /* îî|svlgfipqppàü£ */
	$"A7B8 C4C8 CBCA CBC0 B5C8 87CB 14C8 8C79"            /* ß∏ƒ»À À¿µ»áÀ.»åy */
	$"6654 3F37 3267 5841 444D 5B6C BDC9 CED1"            /* fT?72gXADM[lΩ…Œ— */
	$"D1D0 83D1 82D0 82CE 83CD 01CC CC80 CB14"            /* —–É—Ç–ÇŒÉÕ.ÃÃÄÀ. */
	$"CACA C9C9 C3B2 9C9A 9284 8A85 8A97 A09B"            /*   ……√≤úöíÑäÖäó†õ */
	$"9897 9FBA C280 C12E C0BE B6B5 B2B2 B3B1"            /* òóü∫¬Ä¡.¿æ∂µ≤≤≥± */
	$"AFAA 8D82 8175 6F68 6970 7072 7B84 847B"            /* Ø™çÇÅuohippr{ÑÑ{ */
	$"7773 7172 696F 7372 737C 7F86 849B B9C8"            /* wsqriosrs|.ÜÑõπ» */
	$"CAC9 CCCA B8C0 CB86 CA11 C88C 7966 543E"            /*  …Ã ∏¿ÀÜ .»åyfT> */
	$"3732 6759 4143 4D5A 6CBD C8CD 80CF 83D1"            /* 72gYACMZlΩ»ÕÄœÉ— */
	$"82CF 03CD CDCE CE83 CD00 CB80 CC2E CBCB"            /* Çœ.ÕÕŒŒÉÕ.ÀÄÃ.ÀÀ */
	$"CAC9 C8C6 B690 7E7C 7883 9B9D 9497 9590"            /*  …»∆∂ê~|xÉõùîóïê */
	$"8988 9FB3 B4B2 B3B5 B7B9 B6B3 AFAA A7A5"            /* âàü≥¥≤≥µ∑π∂≥Ø™ß• */
	$"A58F 7270 7273 7173 7677 7773 7880 7C10"            /* •èrprsqsvwwsxÄ|. */
	$"7B7B 7D7B 7679 7C78 7474 7678 7985 B3C8"            /* {{}{vy|xttvxyÖ≥» */
	$"C780 CA02 C4BA C786 CA15 C78C 7965 543E"            /* «Ä .ƒ∫«Ü .«åyeT> */
	$"3632 6759 4144 4D5A 6BBB C7CD CFCE CED1"            /* 62gYADMZkª«ÕœŒŒ— */
	$"82D0 03CF CECF CE83 CD22 CCCD CDCB CCCB"            /* Ç–.œŒœŒÉÕ"ÃÕÕÀÃÀ */
	$"CBCA CAC9 CAC9 C9C8 C4AB 877E 7A7A 8186"            /* À  … ……»ƒ´á~zzÅÜ */
	$"8581 7F7D 7C79 88AE B3B4 B4B7 BA80 BC1D"            /* ÖÅ.}|yàÆ≥¥¥∑∫Äº. */
	$"B8AC A7A7 A497 7769 6967 6A6B 7378 7A78"            /* ∏¨ßß§ówiigjksxzx */
	$"7A7D 7D7C 7E7F 7E7F 807E 7C80 7B75 8071"            /* z}}|~.~.Ä~|Ä{uÄq */
	$"0A76 88B5 C6C6 CAC9 CAC9 C2C7 86CA 14C7"            /* ¬vàµ∆∆ … …¬«Ü .« */
	$"8C79 6554 3E36 3267 5942 444D 5A6B BAC5"            /* åyeT>62gYBDMZk∫≈ */
	$"CCCF D0CF 83D0 02CE CDCE 81CD 07CB C9CC"            /* Ãœ–œÉ–.ŒÕŒÅÕ.À…Ã */
	$"CDCA CAC9 CA80 C90E C8C8 CAC9 C7C6 C6AD"            /* Õ  … Ä….»» …«∆∆≠ */
	$"8B80 7D7A 7979 7A80 7439 7173 96B6 BABC"            /* ãÄ}zyyzÄt9qsñ∂∫º */
	$"BEBF BFC1 C1C0 B8AA A6A6 A182 6A66 6465"            /* æøø¡¡¿∏™¶¶°Çjfde */
	$"6567 6E75 7779 7A7B 7D7F 7D7C 7C7E 7F7E"            /* egnuwyz{}.}||~.~ */
	$"7E7F 7B74 7172 7676 90BB C7C6 C9C8 C9CB"            /* ~.{tqrvvêª«∆…»…À */
	$"CACA C8C8 84CA 15C7 8C79 6554 3E36 3267"            /*   »»Ñ .«åyeT>62g */
	$"5941 444D 5A6B B8C5 CBCF CFD0 CF80 D002"            /* YADMZk∏≈Àœœ–œÄ–. */
	$"CFCF CD83 CC80 CB02 CCC8 C880 C919 C8C9"            /* œœÕÉÃÄÀ.Ã»»Ä….»… */
	$"C8C7 C9C8 C6C5 C6B0 8D7F 7A77 787C 7C76"            /* »«…»∆≈∆∞ç.zwx||v */
	$"7471 7174 A2BA BCBE 80BF 2CC0 BEBE B6A8"            /* tqqt¢∫ºæÄø,¿ææ∂® */
	$"A4A3 916C 6262 6163 6466 6D77 8086 8889"            /* §£ëlbbacdfmwÄÜàâ */
	$"857F 7C7B 7B7D 7C7E 8184 7E74 7681 8C91"            /* Ö.|{{}|~ÅÑ~tvÅåë */
	$"A7C0 C6C6 C7C7 C9C9 81C8 00C9 83CA 15C7"            /* ß¿∆∆««……Å».…É .« */
	$"8C7A 6554 3E36 3167 5941 434C 596A B9C6"            /* åzeT>61gYACLYjπ∆ */
	$"CCCE CDCE CD80 CF82 CD03 CBCA CBCC 80CB"            /* ÃŒÕŒÕÄœÇÕ.À ÀÃÄÀ */
	$"03CA CAC9 CA80 C916 C8C9 C8C8 C7C5 C4C4"            /* .  … Ä….»…»»«≈ƒƒ */
	$"B494 8078 7779 7B79 7471 716F 78A8 BA80"            /* ¥îÄxwy{ytqqox®∫Ä */
	$"BC2C BDBE BFBF BDB4 A7A3 9F76 605F 5E5F"            /* º,ΩæøøΩ¥ß£üv`_^_ */
	$"6262 6872 849A A3A5 A69A 8278 7C7A 7977"            /* bbhrÑö£•¶öÇx|zyw */
	$"7C83 8986 7C79 8AA2 B3BF C4C5 C5C6 C681"            /* |ÉâÜ|yä¢≥øƒ≈≈∆∆Å */
	$"C700 C980 C881 C923 C8C5 8B79 6554 3E36"            /* «.…Ä»Å…#»≈ãyeT>6 */
	$"3167 5841 434C 596A B9C4 CACE CDCD CECF"            /* 1gXACLYjπƒ ŒÕÕŒœ */
	$"CECE CDCD CCCB CBCC CBCA CBCB 80CA 03C9"            /* ŒŒÕÕÃÀÀÃÀ ÀÀÄ .… */
	$"C9CA C980 C84C C9C8 C6C5 C4C4 C1B1 937D"            /* … …Ä»L…»∆≈ƒƒ¡±ì} */
	$"7576 7876 7572 706E 6C7B ACBB BCBC BDBC"            /* uvxvurpnl{¨ªººΩº */
	$"BEBF BFBC B2A6 A284 625D 5E5D 6060 6269"            /* æøøº≤¶¢Ñb]^]``bi */
	$"7485 A1B3 BBBD AA8B 787A 7A79 7678 8089"            /* tÖ°≥ªΩ™ãxzzyvxÄâ */
	$"8B87 7F85 99B1 C2C4 C5C4 C4C6 C7C6 C5C6"            /* ãá.Öô±¬ƒ≈ƒƒ∆«∆≈∆ */
	$"C7C6 C683 C71F C48A 7764 533E 3631 6658"            /* «∆∆É«.ƒäwdS>61fX */
	$"4243 4C58 69B9 C6CB CCCB CDCF D0CF CCCB"            /* BCLXiπ∆ÀÃÀÕœ–œÃÀ */
	$"CBCA CBCB CACB 80CA 03C9 C9C8 C881 C919"            /* À ÀÀ ÀÄ .……»»Å…. */
	$"C8C6 C6C7 C6C5 C4C3 BA9E 8577 787B 7673"            /* »∆∆«∆≈ƒ√∫ûÖwx{vs */
	$"716F 6E6E 6D82 B0BA BBBC 81BE 2EBF BCB1"            /* qonnmÇ∞∫ªºÅæ.øº± */
	$"A599 6C5E 5E5D 5E5E 5F61 6870 7B95 B4BE"            /* •ôl^^]^^_ahp{ï¥æ */
	$"BEB5 997C 777A 7D7E 7A7A 8188 8E88 8388"            /* æµô|wz}~zzÅàéàÉà */
	$"9CB5 C2C4 C3C3 C5C6 C5C4 C5C4 84C5 15C4"            /* úµ¬ƒ√√≈∆≈ƒ≈ƒÑ≈.ƒ */
	$"C189 7664 533D 3531 6658 4244 4C59 69B9"            /* ¡âvdS=51fXBDLYiπ */
	$"C5CB CECD CE80 CF0D CDCB CAC9 CAC9 C8C9"            /* ≈ÀŒÕŒÄœ.ÕÀ … …»… */
	$"C9CA CAC9 C9C8 80C7 25C6 C6C5 C4C5 C5C4"            /* …  ……»Ä«%∆∆≈ƒ≈≈ƒ */
	$"C5C3 BB9F 887C 7880 8278 706E 6D6D 6B6F"            /* ≈√ªüà|xÄÇxpnmmko */
	$"87B3 B9BB BDBE BFBE BFBE BAAF A391 6780"            /* á≥πªΩæøæøæ∫Ø£ëgÄ */
	$"5E1C 5D5E 5E60 686F 778B ADBC BDB7 A687"            /* ^.]^^`howã≠ºΩ∑¶á */
	$"7578 7D7F 7C7A 7C83 8C8D 8983 869A B680"            /* ux}.|z|ÉåçâÉÜö∂Ä */
	$"C206 C4C4 C3C4 C4C3 C480 C380 C420 C3C0"            /* ¬.ƒƒ√ƒƒ√ƒÄ√Äƒ √¿ */
	$"8976 6453 3D35 3167 5842 434C 5969 B9C5"            /* âvdS=51gXBCLYiπ≈ */
	$"CACD CDCF CECF CECC CACA C8C7 C5C6 C882"            /*  ÕÕœŒœŒÃ  »«≈∆»Ç */
	$"C700 C683 C582 C413 BDA3 897E 7C7E 8382"            /* «.∆É≈Çƒ.Ω£â~|~ÉÇ */
	$"7872 6F6E 6C6A 6F8C B3B9 BBBD 81BE 05BC"            /* xronljoå≥πªΩÅæ.º */
	$"B9AD A391 6880 6080 5F0C 6068 7079 85A0"            /* π≠£ëhÄ`Ä_.`hpyÖ† */
	$"B5BB B4A8 8C75 7880 7E0E 7D7A 7F8A 908F"            /* µª¥®åuxÄ~.}z.äêè */
	$"867F 899C ADB4 B4B6 B981 BB28 BAB9 BABA"            /* Ü.âú≠¥¥∂πÅª(∫π∫∫ */
	$"B8B9 B9BB B884 7260 503B 3430 6658 4143"            /* ∏ππª∏Ñr`P;40fXAC */
	$"4C59 69B6 C2C8 CCCE D0CC CDCC CBCA C8C7"            /* LYi∂¬»ÃŒ–ÃÕÃÀ »« */
	$"C6C4 C5C3 C380 C220 C1C0 C0BF BFC0 BFC0"            /* ∆ƒ≈√√Ä¬ ¡¿¿øø¿ø¿ */
	$"BEBD BCBB B8A4 8D7F 7A7D 8486 7D73 716D"            /* æΩºª∏§ç.z}ÑÜ}sqm */
	$"6B69 676F 90B4 B8B9 BC80 BE7C BDBC B9AE"            /* kigoê¥∏πºÄæ|ΩºπÆ */
	$"A390 6860 5F60 5F5F 5E5F 6875 7980 8E97"            /* £êh`_`__^_huyÄéó */
	$"9492 8F7F 6F72 7A7E 8281 7C7D 848E 8F86"            /* îíè.orz~ÇÅ|}ÑéèÜ */
	$"7F83 8888 8B8C 8F94 9598 9996 9392 9392"            /* .Éààãåèîïòôñìíìí */
	$"9192 9497 9670 6251 4332 2E2E 6658 4142"            /* ëíîóñpbQC2..fXAB */
	$"4B58 6AB7 C2C7 CCCD CDCC CBCC C9C6 BFB7"            /* KXj∑¬«ÃÕÕÃÀÃ…∆ø∑ */
	$"ACA8 A8A7 A6A1 A2A4 A19D 9C9F A1A1 A09E"            /* ¨®®ß¶°¢§°ùúü°°†û */
	$"9F9F 9D9D 958A 8077 7779 7E7E 7770 6E6B"            /* üüùùïäÄwwy~~wpnk */
	$"6A67 666E 91B5 B9BB BD80 BE4A BCBC B7AC"            /* jgfnëµπªΩÄæJºº∑¨ */
	$"A38E 655E 5E5F 5E5D 5D5E 646D 7273 7372"            /* £ée^^_^]]^dmrssr */
	$"6E6C 6C6A 696B 7073 787A 7D7C 7F8B 8C85"            /* nlljikpsxz}|.ãåÖ */
	$"817D 7877 7473 7273 7578 7A75 7477 7673"            /* Å}xwtsrsuxzutwvs */
	$"7475 777C 7D63 574A 3D2A 292D 6658 4143"            /* tuw|}cWJ=*)-fXAC */
	$"4B58 6AB8 C3C7 CA81 CC11 CAC7 BFAF 937F"            /* KXj∏√« ÅÃ. «øØì. */
	$"7E80 8280 7A79 7978 7574 787C 807F 0781"            /* ~ÄÇÄzyyxutx|Ä..Å */
	$"8281 7F7D 7872 7081 720C 716F 6B69 6964"            /* ÇÅ.}xrpÅr.qokiid */
	$"666F 91B4 B8BB BC80 BD5B BCBC B5A6 A08D"            /* foë¥∏ªºÄΩ[ººµ¶†ç */
	$"645C 5D5E 5C5B 5B5D 5F62 6365 6665 6263"            /* d\]^\[[]_bcefebc */
	$"6465 6668 6969 6A75 7F80 7D87 8E8D 8883"            /* defhiiju.Ä}áéçàÉ */
	$"7E7B 7672 6F70 6F72 7473 7475 7372 7477"            /* ~{vroportstusrtw */
	$"787D 7C62 574A 3D2C 2A2C 6658 4143 4B58"            /* x}|bWJ=,*,fXACKX */
	$"69B7 C2C9 CBCC CDCB C9C8 C6C0 A17A 7575"            /* i∑¬…ÀÃÕÀ…»∆¿°zuu */
	$"7375 7470 6E6C 806E 2771 7679 7A7A 797B"            /* sutpnlÄn'qvyzzy{ */
	$"7B79 7571 6E6D 7072 6F6B 696C 6A67 6663"            /* {yuqnmprokiljgfc */
	$"6576 96B5 B9BA BBBD BCBE BEBB B4A4 A08B"            /* evñµπ∫ªΩºææª¥§†ã */
	$"6480 5D06 5C5A 5C5E 5D5F 6080 633F 6263"            /* dÄ].\Z\^]_`Äc?bc */
	$"6464 6667 696A 6B73 8184 7F82 8C92 8F89"            /* ddfgijksÅÑ.Çåíèâ */
	$"8783 7A76 716D 6B6F 7577 7676 7574 7778"            /* áÉzvqmkouwvvutwx */
	$"797D 7B63 584A 3D2B 2828 6658 4143 4B58"            /* y}{cXJ=+((fXACKX */
	$"69B5 C1C8 CCCE CCCA C7C6 C4B6 927B 8074"            /* iµ¡»ÃŒÃ «∆ƒ∂í{Ät */
	$"7F72 7070 6D6B 6E70 7073 797C 7D7D 7C7B"            /* .rppmknppsy|}}|{ */
	$"7B7A 7775 7473 7475 6F64 5F65 6766 6463"            /* {zwutstuod_egfdc */
	$"697A 96B6 BBBB BCBD BDBE BEBC B3A5 9F8C"            /* izñ∂ªªºΩΩææº≥•üå */
	$"645D 5C5C 5D5C 5C5D 5D60 6162 6263 6263"            /* d]\\]\\]]`abbcbc */
	$"6365 6769 6C6F 7277 8188 8380 8793 948F"            /* cegilorwÅàÉÄáìîè */
	$"8C87 7E77 726C 6A6B 7176 7675 7776 7374"            /* åá~wrljkqvvuwvst */
	$"787A 7C63 584B 3E2B 2522 6658 4142 4B58"            /* xz|cXK>+%"fXABKX */
	$"69B6 C2C9 CBCD CBC7 C6C4 BFA0 8375 7272"            /* i∂¬…ÀÕÀ«∆ƒø†Éurr */
	$"7113 706D 6B6A 6B6E 6F70 777C 7D7F 7F7E"            /* q.pmkjknopw|}..~ */
	$"7D7B 7A78 7777 8076 0D70 5E54 5A61 6363"            /* }{zxwwÄv.p^TZacc */
	$"6469 7C96 B6BC BD81 BE49 BDBC B0A4 A08E"            /* di|ñ∂ºΩÅæIΩº∞§†é */
	$"645B 5C5D 5E5E 5C5C 5F61 6162 6363 6463"            /* d[\]^^\\_aabccdc */
	$"6467 6766 6C70 7276 7F8A 867E 8495 9E99"            /* dggflprv.äÜ~Ñïûô */
	$"908B 847A 7570 6D6A 6C72 7779 7B77 7170"            /* êãÑzupmjlrwy{wqp */
	$"7276 7A62 594C 3F2B 2520 6658 4143 4B58"            /* rvzbYL?+% fXACKX */
	$"69B7 C2C7 80CB 7FC6 C4C1 A788 7774 726F"            /* i∑¬«ÄÀ.∆ƒ¡ßàwtro */
	$"6F6C 6B68 6869 6C6E 767B 7C7D 7E7B 7778"            /* olkhhilnv{|}~{wx */
	$"7A79 7A77 7677 7675 6C58 5353 585F 6263"            /* zyzwvwvulXSSX_bc */
	$"677C 98B5 BABC BDBE BFBE BCB9 ABA3 A08C"            /* g|òµ∫ºΩæøæºπ´£†å */
	$"635C 5B5C 5F5C 5A5D 5F61 6062 6464 6160"            /* c\[\_\Z]_a`bdda` */
	$"6163 6365 696E 7274 7C89 8980 8394 9F9E"            /* acceinrt|ââÄÉîüû */
	$"958C 8781 7873 716C 686D 7174 7874 6E6C"            /* ïåáÅxsqlhmqtxtnl */
	$"6D72 7662 594C 3F2B 2521 6658 4143 4B58"            /* mrvbYL?+%!fXACKX */
	$"69B7 C1C7 CACB C918 C6C3 AB8A 7974 7470"            /* i∑¡« À….∆√´äyttp */
	$"6D6A 6969 6769 6B6D 717A 7D7E 7E7B 7A79"            /* mjiigikmqz}~~{zy */
	$"7880 7A44 7977 7978 7469 5853 5255 5B5F"            /* xÄzDywyxtiXSRU[_ */
	$"5F6C 8197 B5BA BCBB BEBF BEBC B8AA A29F"            /* _lÅóµ∫ºªæøæº∏™¢ü */
	$"8C63 5C5B 5B5E 5C5C 5D5E 6061 6265 6361"            /* åc\[[^\\]^`abeca */
	$"6060 6165 6767 6C70 747A 878C 8681 8E9D"            /* ``aegglptzáåÜÅéù */
	$"A199 8F8C 847C 7772 6E80 6B62 6D71 6E6A"            /* °ôèåÑ|wrnÄkbmqnj */
	$"6969 6D72 5F57 4B3F 2B25 2166 5841 424B"            /* iimr_WK?+%!fXABK */
	$"5869 B7C1 C7CA CAC7 C3B0 8E7D 7374 746E"            /* Xi∑¡«  «√∞é}sttn */
	$"6A69 6967 6869 6C6F 787C 7D7F 7E7A 7A79"            /* jiighilox|}.~zzy */
	$"7676 7979 7876 7A7C 7867 5551 5456 595A"            /* vvyyxvz|xgUQTVYZ */
	$"5E6F 8498 B6B9 BBBC BDBD BCBD B7AA A19E"            /* ^oÑò∂πªºΩΩºΩ∑™°û */
	$"8B62 5D5B 5C5D 5E5C 5B5E 6365 6465 6381"            /* ãb][\]^\[^cedecÅ */
	$"617F 6468 676B 7073 7782 928D 7E89 9BA2"            /* a.dhgkpswÇíç~âõ¢ */
	$"9F94 8D87 827F 7870 6D6E 6E6F 716E 6B6A"            /* üîçáÇ.xpmnnoqnkj */
	$"6A6B 6F5D 554A 3E2C 2621 6658 4142 4B57"            /* jko]UJ>,&!fXABKW */
	$"68B5 C1C6 C9C7 C4B8 987C 7473 7270 6E69"            /* hµ¡∆…«ƒ∏ò|tsrpni */
	$"6968 6768 676B 7680 807F 7E7D 7A7A 7977"            /* ihghgkvÄÄ.~}zzyw */
	$"777A 7976 7879 7B78 6052 5053 5759 5A60"            /* wzyvxy{x`RPSWYZ` */
	$"7086 9BB6 BABB BCBD BDBC BCB7 AAA1 9E8B"            /* pÜõ∂∫ªºΩΩºº∑™°ûã */
	$"625E 5A5C 5B5E 5D5B 5E63 6564 6362 6060"            /* b^Z\[^][^cedcb`` */
	$"6160 4A61 6468 6C70 7373 7E93 907E 7F98"            /* a`Jadhlpss~ìê~.ò */
	$"A2A2 9990 8C87 817B 7270 7478 7B7C 7572"            /* ¢¢ôêåáÅ{rptx{|ur */
	$"706E 6A69 5B54 4A3E 2C26 2166 5840 424B"            /* pnji[TJ>,&!fX@BK */
	$"5769 B4BF C4C7 C6BE 9D82 7471 7272 6D6B"            /* Wi¥øƒ«∆æùÇtqrrmk */
	$"6966 6568 6968 707F 8283 817E 7D7B 8078"            /* ifehihp.ÇÉÅ~}{Äx */
	$"2E79 7A7A 7877 787A 745F 5352 5355 5757"            /* .yzzxwxzt_SRSUWW */
	$"6175 8599 B4BB BCBC BEBE BDBC B5A7 A09E"            /* auÖô¥ªººææΩºµß†û */
	$"8C65 5E5C 5B5A 5D5C 5C5E 5F62 6364 615F"            /* åe^\[Z]\\^_bcda_ */
	$"8060 7361 6366 6A6E 7373 7B8C 907D 7992"            /* Ä`sacfjnss{åê}yí */
	$"A0A2 9D93 908B 8179 757B 7F84 8686 7E76"            /* †¢ùìêãÅyu{.ÑÜÜ~v */
	$"7271 6C66 5851 483E 2C26 2266 5840 424B"            /* rqlfXQH>,&"fX@BK */
	$"5869 B3BF C3C5 C3AD 8576 7070 716F 6A67"            /* Xi≥ø√≈√≠Övppqojg */
	$"6565 6467 6A6C 7983 8585 827F 7D7C 7B78"            /* eedgjlyÉÖÖÇ.}|{x */
	$"797B 7D7C 7977 7879 715B 5152 5254 5759"            /* y{}|ywxyq[QRRTWY */
	$"6479 8799 B5BB BCBE BEBD BCBB B4A6 9F9F"            /* dyáôµªºææΩºª¥¶üü */
	$"8D65 5C5B 5959 5B81 5C69 6064 6562 5F60"            /* çe\[YY[Å\i`deb_` */
	$"605F 6063 6568 6B6F 7177 888F 8077 8A9E"            /* `_`cehkoqwàèÄwäû */
	$"A19C 9693 8E80 777B 8489 8A88 8886 7D73"            /* °úñìéÄw{ÑâäààÜ}s */
	$"706F 6858 5148 3E2C 2623 6658 4042 4B58"            /* pohXQH>,&#fX@BKX */
	$"69B4 BFC3 C4B6 8F7A 726F 6E6D 6A67 6664"            /* i¥ø√ƒ∂èzronmjgfd */
	$"6467 6868 7180 8586 8583 7E7A 7A7C 7A79"            /* dghhqÄÖÜÖÉ~zz|zy */
	$"7D7E 7C79 7778 7768 564F 5052 5555 5863"            /* }~|ywxwhVOPRUUXc */
	$"7A89 9AB7 80BC 69BE BDBB B9B4 A6A0 A091"            /* zâö∑ÄºiæΩªπ¥¶††ë */
	$"6259 5856 5859 5C5D 5E5E 6163 6563 615F"            /* bYXVXY\]^^aceca_ */
	$"605F 5F61 6464 696D 7074 848F 7E74 899D"            /* `__addimptÑè~tâù */
	$"9F9B 9894 8E87 7C7B 868E 8C85 888B 877B"            /* üõòîéá|{ÜéåÖàãá{ */
	$"6F6F 6857 5148 3F2B 2622 6557 4042 4B57"            /* oohWQH?+&"eW@BKW */
	$"68B3 BDC3 BC96 7D72 716F 6C69 6866 6564"            /* h≥Ω√ºñ}rqolihfed */
	$"6567 6768 7380 8487 837F 7D7C 7B7A 7A7C"            /* egghsÄÑáÉ.}|{zz| */
	$"7D80 7B27 7979 7863 554F 4F52 5454 5965"            /* }Ä{'yyxcUOORTTYe */
	$"7C87 9BB6 BBBC BEBE BCBA B9B3 A49E 9F96"            /* |áõ∂ªºææº∫π≥§ûüñ */
	$"6A5B 5A58 5A59 5B5C 5D5E 6061 8162 7961"            /* j[ZXZY[\]^`aÅbya */
	$"5F5E 6265 6769 6E70 707B 8B7F 7087 9B9E"            /* _^beginpp{ã.páõû */
	$"9E9A 9392 9285 7C85 8F8C 8689 8C8E 8272"            /* ûöìííÖ|ÖèåÜâåéÇr */
	$"6E67 5751 473D 2B26 2266 5740 424A 5768"            /* ngWQG=+&"fW@BJWh */
	$"B3BD C0A6 8073 6F70 6F6A 6969 6665 6466"            /* ≥Ω¿¶Äsopojiifedf */
	$"6869 6E7A 8184 8780 7D7E 7F7C 797A 7C7B"            /* hinzÅÑáÄ}~.|yz|{ */
	$"7979 7B7C 7A77 6252 4F4F 5255 575A 6680"            /* yy{|zwbROORUWZfÄ */
	$"889A B5BC BCBE BFBC BBBA AEA3 9F9E 9C7B"            /* àöµººæøºª∫Æ£üûú{ */
	$"5F5A 5C5B 5959 5C5D 5E80 6101 6060 8062"            /* _Z\[YY\]^Äa.``Äb */
	$"3361 6263 6569 6C70 7074 867F 6C7F 9AA0"            /* 3abceilpptÜ.l.ö† */
	$"9D9A 9595 9385 7E88 908B 8182 8B93 8472"            /* ùöïïìÖ~àêãÅÇãìÑr */
	$"716F 5850 463C 2B26 2266 5740 424A 5667"            /* qoXPF<+&"fW@BJVg */
	$"B3BC AB88 7580 6E3A 6D69 6967 6463 6467"            /* ≥º´àuÄn:miigdcdg */
	$"676C 767F 8385 8780 7C7E 807E 7A79 7A79"            /* glv.ÉÖáÄ|~Ä~zyzy */
	$"797A 7C7D 7E74 5E50 5151 5257 595A 6981"            /* yz|}~t^PQQRWYZiÅ */
	$"8998 B3BD BDBE BFBD BCB8 AEA3 9F9F 9D8E"            /* âò≥ΩΩæøΩº∏Æ£üüùé */
	$"685C 5B80 5A3E 5C5D 5F62 6260 6262 5F60"            /* h\[ÄZ>\]_bb`bb_` */
	$"6161 6061 6365 6A6E 6F72 7E78 6879 979F"            /* aa`acejnor~xhyóü */
	$"9E9B 9794 8D82 7E87 8D85 7376 8692 8477"            /* ûõóîçÇ~áçÖsvÜíÑw */
	$"7776 5B50 473D 2B26 2266 5740 414A 5667"            /* wv[PG=+&"fW@AJVg */
	$"B2B4 9276 6F80 6D3C 6C6A 6864 6261 6366"            /* ≤¥ívoÄm<ljhdbacf */
	$"6A71 7E83 8585 8380 7D7E 7D7A 7879 797A"            /* jq~ÉÖÖÉÄ}~}zxyyz */
	$"7C7D 7D7F 7E70 5950 5152 5156 5A5D 7283"            /* |}}.~pYPQRQVZ]rÉ */
	$"8895 AEBB BDBE BFBC BBB8 ADA3 A09F 9D9B"            /* àïÆªΩæøºª∏≠£†üùõ */
	$"7C5E 5A5A 5B80 5D49 5F63 6762 6360 5E5F"            /* |^ZZ[Ä]I_cgbc`^_ */
	$"5F5E 5F61 6365 676D 6E70 766F 667A 979C"            /* _^_acegmnpvofzóú */
	$"9C9B 9993 8B84 7F89 8D7B 6E73 8191 8B7A"            /* úõôìãÑ.âç{nsÅëãz */
	$"7B7F 5F50 473D 2A25 2165 5740 414A 5566"            /* {._PG=*%!eW@AJUf */
	$"AD9A 7E6F 6E6E 706E 6B68 6663 6262 6569"            /* ≠ö~onnpnkhfcbbei */
	$"6E78 8284 0A7F 7E7F 7B78 787A 7C7E 7D7E"            /* nxÇÑ¬.~.{xxz|~}~ */
	$"807D 286D 5750 4F50 5156 595F 7785 8991"            /* Ä}(mWPOPQVY_wÖâë */
	$"A5BC BCBD BEBC BBB7 ABA2 A0A0 9E9E 9269"            /* •ººΩæºª∑´¢††ûûíi */
	$"5C5A 5A5B 5B5E 6163 6461 615F 805D 555F"            /* \ZZ[[^acdaa_Ä]U_ */
	$"6061 6364 676C 6C6D 6F66 637D 999B 9B9E"            /* `acdgllmofc}ôõõû */
	$"9C96 9289 818D 8D75 6F76 7F92 8D7B 7B80"            /* úñíâÅççuov.íç{{Ä */
	$"6152 473C 2A24 2165 5740 4149 5365 A082"            /* aRG<*$!eW@AISe†Ç */
	$"726C 6B6C 706D 6964 6463 6464 6567 707E"            /* rlklpmiddcddegp~ */
	$"8584 8588 8781 7E7E 7B7A 797D 7E7D 7C80"            /* ÖÑÖàáÅ~~{zy}~}|Ä */
	$"7F7D 7B69 5480 501F 5354 5960 7986 878E"            /* .}{iTÄP.STY`yÜáé */
	$"9BB6 BCBC BDBC BCB8 ACA3 A1A0 9E9D 9977"            /* õ∂ººΩºº∏¨£°†ûùôw */
	$"5D5A 595C 5C5E 5F61 8062 3761 5F5E 5E5F"            /* ]ZY\\^_aÄb7a_^^_ */
	$"6060 6163 656A 6C6C 6D64 637F 979A 9A9D"            /* ``acejllmdc.óööù */
	$"9D99 9489 828D 8C75 6F75 7F91 8D79 7B7F"            /* ùôîâÇçåuou.ëçy{. */
	$"6151 463C 2924 2065 5940 4048 5362 8975"            /* aQF<)$ eY@@HSbâu */
	$"6C6B 6C80 6B3C 6864 6363 6567 6669 7482"            /* lklÄk<hdccegfitÇ */
	$"8587 8888 8582 807E 7B7A 7C7C 7B7A 7D80"            /* ÖáààÖÇÄ~{z||{z}Ä */
	$"817D 7864 524E 5253 5454 5864 7B86 898D"            /* Å}xdRNRSTTXd{Üâç */
	$"93A8 BBBE BDBC BCB9 ACA3 A1A0 9E9C 9C89"            /* ì®ªæΩººπ¨£°†ûúúâ */
	$"6159 5A80 5C08 5D61 6364 6262 6160 6080"            /* aYZÄ\.]acdbba``Ä */
	$"5F71 6163 6469 6B6B 6C66 6782 9596 989C"            /* _qacdikklfgÇïñòú */
	$"9D97 8F86 818D 8A72 6971 7F91 8D7C 7D80"            /* ùóèÜÅçäriq.ëç|}Ä */
	$"6050 463D 2924 2166 5840 3F47 5257 776D"            /* `PF=)$!fX@?GRWwm */
	$"6D6F 6F6C 6A68 6564 6463 6567 686D 7C84"            /* mooljheddceghm|Ñ */
	$"8789 8987 8382 807D 7A7D 7C7E 7D7C 7E81"            /* áââáÉÇÄ}z}|~}|~Å */
	$"817F 755D 514F 5154 5555 586A 7F88 8B8E"            /* Å.u]QOQTUUXj.àãé */
	$"919B B7BF BEBC BCB9 AAA3 A1A0 9E9D 9C96"            /* ëõ∑øæººπ™£°†ûùúñ */
	$"6A5A 5A5C 805D 5061 6265 6461 6060 5F5D"            /* jZZ\Ä]Pabeda``_] */
	$"5D60 6263 666A 6B6D 6B67 6B83 9294 979B"            /* ]`bcfjkmkgkÉíîóõ */
	$"9E95 8D86 828C 8871 6A71 7D8F 8B7C 7F82"            /* ûïçÜÇåàqjq}èã|.Ç */
	$"5F51 473D 2823 2065 5840 3E46 4D4A 686A"            /* _QG=(# eX@>FMJhj */
	$"6D6F 6D6B 6A69 6766 6665 6567 6A78 8184"            /* momkjigffeegjxÅÑ */
	$"8689 8A87 8482 7F7D 807E 817F 1C82 807F"            /* ÜâäáÑÇ.}Ä~Å..ÇÄ. */
	$"755B 514F 5253 5555 5B6D 8288 8C8E 9195"            /* u[QORSUU[mÇàåéëï */
	$"AABE BEBC BDB8 A9A1 A0A0 809E 439B 7C5E"            /* ™ææºΩ∏©°††ÄûCõ|^ */
	$"5B5D 5E5D 6062 6266 6562 6160 5E5D 5D5F"            /* []^]`bbfeba`^]]_ */
	$"6064 6669 6A6C 6B68 6874 7B80 9099 9B93"            /* `dfijlkhht{Äêôõì */
	$"8E88 8289 8670 6C70 7C8D 8A7B 7E81 6154"            /* éàÇâÜplp|çä{~ÅaT */
	$"483C 2823 2064 5741 3D44 423F 6165 6C6D"            /* H<(# dWA=DB?aelm */
	$"6B80 6915 6665 6666 6766 6D7B 8183 8687"            /* kÄi.feffgfm{ÅÉÜá */
	$"8786 837F 7E7E 817F 7D7E 8080 7F82 7F7D"            /* áÜÉ.~~Å.}~ÄÄ.Ç.} */
	$"735A 504F 5152 5557 5D71 8689 8C8F 908F"            /* sZPOQRUW]qÜâåèêè */
	$"9BB7 BEBD BCB4 A4A0 9F9F 9E9D 9E9D 936B"            /* õ∑æΩº¥§†üüûùûùìk */
	$"5D5C 5C5D 6063 6365 6564 6360 5F5E 5E60"            /* ]\\]`cceedc`_^^` */
	$"6365 6667 6A69 696A 6563 6569 7789 9491"            /* cefgjiijeceiwâîë */
	$"8F89 7F84 846E 676B 798B 8779 7C7F 6556"            /* èâ.ÑÑngkyãáy|.eV */
	$"4A3C 2823 2063 5840 3A3D 3738 6066 6A6C"            /* J<(# cX@:=78`fjl */
	$"6968 6964 6262 6465 6767 727E 8385 8786"            /* ihidbbdeggr~ÉÖáÜ */
	$"8585 8380 7E7D 7F7E 7C7D 7F81 8314 8280"            /* ÖÖÉÄ~}.~|}.ÅÉ.ÇÄ */
	$"7E6E 5750 5051 5254 575F 7688 8A8C 8E8F"            /* ~nWPPQRTW_vàäåéè */
	$"8F94 AB80 BC03 B5A5 A09F 829E 029D 8262"            /* èî´Äº.µ•†üÇû.ùÇb */
	$"805B 4A5E 6064 6363 6263 615F 5D5E 6064"            /* Ä[J^`dccbca_]^`d */
	$"6768 6C6D 6B69 6968 6360 6265 6D7C 888D"            /* ghlmkiihc`bem|àç */
	$"887E 7C7E 7167 6976 847C 7477 7A68 584A"            /* à~|~qgivÑ|twzhXJ */
	$"3B27 2320 5D52 3F38 3532 353E 6669 6A68"            /* ;'# ]R?8525>fijh */
	$"6865 6361 6162 6568 6E78 8184 8788 8086"            /* hecaabehnxÅÑáàÄÜ */
	$"2781 817E 7D7E 7D7E 7E80 8383 8180 7C63"            /* 'ÅÅ~}~}~~ÄÉÉÅÄ|c */
	$"5450 504F 5155 5965 7D87 8A8C 8D8E 9192"            /* TPPOQUYe}áäåçéëí */
	$"A1B9 BCBC B5A6 A09F 9F81 9E0B 9D96 735D"            /* °πººµ¶†üüÅû.ùñs] */
	$"5A5A 5D60 6463 6262 8060 0C5E 5E60 6466"            /* ZZ]`dcbbÄ`.^^`df */
	$"676C 6D6B 6867 6666 8067 3665 6B83 8C86"            /* glmkhgffÄg6ekÉåÜ */
	$"7A75 7872 6E6F 7475 6E6E 716F 6656 473A"            /* zuxrnotunnqofVG: */
	$"2622 1F52 493C 3230 2E33 3C65 6867 6765"            /* &".RI<20.3<ehgge */
	$"6362 6160 6163 6870 7B80 8488 8988 8887"            /* cba`achp{ÄÑàâààá */
	$"837F 807E 2380 7F81 8385 8481 807C 6251"            /* É.Ä~#Ä.ÅÉÖÑÅÄ|bQ */
	$"4F50 5152 5459 6780 8789 8C8E 8E8F 9199"            /* OPQRTYgÄáâåééèëô */
	$"B1BC BCB4 A6A0 9FA0 9E82 9D7F 8E67 5C5A"            /* ±ºº¥¶†ü†ûÇù.ég\Z */
	$"5E61 6463 6463 5F5F 615F 5C5D 6166 6568"            /* ^adcdc__a_\]afeh */
	$"6C6B 6867 6667 6869 6B70 7987 837E 7871"            /* lkhgfghikpyáÉ~xq */
	$"7574 6D6F 746F 686B 6D6B 6152 4436 2620"            /* utmotohkmkaRD6&  */
	$"1D3B 3732 2C2A 2A30 3740 6566 6464 6261"            /* .;72,**07@efddba */
	$"6060 6163 6B73 7D80 858B 8A87 8788 857E"            /* ``acks}ÄÖãäááàÖ~ */
	$"7C7C 7D80 7E80 8386 8482 817A 6150 5151"            /* ||}Ä~ÄÉÜÑÇÅzaPQQ */
	$"5352 5558 6A85 8889 8E8F 8F90 9193 A5BB"            /* SRUXjÖàâéèèêëì•ª */
	$"BCB2 A4A0 9F9E 9E9B 9D9B 9C9D 0A9D 8060"            /* º≤§†üûûõùõúù¬ùÄ` */
	$"5B5F 6164 6466 6663 8060 345D 5D60 6565"            /* [_addffcÄ`4]]`ee */
	$"6467 6866 6767 6463 656D 7F8B 8277 7876"            /* dghfggdcem.ãÇwxv */
	$"7675 6D65 6A74 756D 6E70 6B5D 4F40 2B24"            /* vumejtumnpk]O@+$ */
	$"1E1C FF2A 2B28 2729 2D33 3A62 6464 6160"            /* ..ˇ*+(')-3:bdda` */
	$"815F 3664 6B75 7A7F 8789 8A86 8485 847E"            /* Å_6dkuz.áâäÜÑÖÑ~ */
	$"7A79 7A7D 7C7D 8083 8382 8076 5D4F 5052"            /* zyz}|}ÄÉÉÇÄv]OPR */
	$"5153 5558 6A85 898A 8E90 8F90 9291 99B5"            /* QSUXjÖâäéêèêíëôµ */
	$"BCB0 A3A0 9E9E 9D9B 9C9C 809D 7F96 715E"            /* º∞£†ûûùõúúÄù.ñq^ */
	$"6061 6665 6766 6562 6163 615F 6064 6665"            /* `afegfebaca_`dfe */
	$"6768 6766 6760 5E61 6E87 8B78 7377 7A7B"            /* ghgfg`^anáãxswz{ */
	$"705F 5F65 7278 7571 7168 584C 3B28 211B"            /* p__erxuqqhXL;(!. */
	$"FFFF 2726 2525 272B 2F35 3F60 615E 5C5D"            /* ˇˇ'&%%'+/5?`a^\] */
	$"5C5B 5C5F 656F 7378 8086 8A88 8684 837F"            /* \[\_eosxÄÜäàÜÑÉ. */
	$"7C7A 7A7D 8080 8185 8583 8076 594F 5152"            /* |zz}ÄÄÅÖÖÉÄvYOQR */
	$"5253 565B 6F87 8789 8D8E 8D8F 9290 8FA5"            /* RSV[oááâçéçèíêè• */
	$"B8AD A3A0 9F9E 9E9D 9C9D 9D9E 9E13 9C8B"            /* ∏≠£†üûûùúùùûû.úã */
	$"6761 6166 6566 6663 6163 6562 5F5E 6367"            /* gaafeffcaceb_^cg */
	$"6867 8069 1B68 625F 6272 8686 7472 787E"            /* hgÄi.hb_brÜÜtrx~ */
	$"7A69 5E60 6772 7B7D 7A71 6252 4431 2720"            /* zi^`gr{}zqbRD1'  */
	$"1A80 FF34 2322 2425 2A2F 353E 465C 5D5C"            /* .Äˇ4#"$%*.5>F\]\ */
	$"5B5A 595B 5D66 6B6C 737A 8284 8485 8380"            /* [ZY[]fklszÇÑÑÖÉÄ */
	$"7E7B 7C7F 7F7E 7F81 8283 827E 7055 4F51"            /* ~{|..~.ÅÇÉÇ~pUOQ */
	$"5355 5558 5E79 8787 8A80 8E43 8F91 8E8B"            /* SUUX^yááäÄéCèëéã */
	$"95AB AAA2 9FA0 A09E 9E9C 9D9E 9F9E 9C9A"            /* ï´™¢ü††ûûúùûüûúö */
	$"8062 5E62 6263 625F 6061 615F 5E5F 6163"            /* Äb^bbcb_`aa_^_ac */
	$"6567 6868 6462 5F5C 6379 8582 7575 7E81"            /* eghhdb_\cyÖÇuu~Å */
	$"7766 5F61 656F 7D85 7B69 5749 392B 251E"            /* wf_aeo}Ö{iWI9+%. */
	$"81FF 4721 2022 2429 303A 4249 5157 5D5B"            /* ÅˇG! "$)0:BIQW][ */
	$"5C5D 5F64 6B70 7275 7879 797A 7B7B 7675"            /* \]_dkpruxyyz{{vu */
	$"7372 7474 7171 7473 7478 7872 6259 5654"            /* srttqqtstxxrbYVT */
	$"5657 575F 7A85 888C 8D8C 8A8C 8B89 8581"            /* VWW_zÖàåçåäåãâÖÅ */
	$"91A6 A3A1 A0A0 9E9D 9C9C 9D81 9E14 9D82"            /* ë¶£°††ûùúúùÅû.ùÇ */
	$"6862 6364 6463 6361 5F5E 5E5F 6061 6263"            /* hbcddcca_^^_`abc */
	$"6360 5C80 5B17 6075 8681 7477 8383 7264"            /* c`\Ä[.`uÜÅtwÉÉrd */
	$"6262 6378 8183 745D 4A3A 2A26 211D 82FF"            /* bbcxÅÉt]J:*&!.Çˇ */
	$"481F 2023 262E 373E 4752 5859 595F 6063"            /* H. #&.7>GRXYY_`c */
	$"6568 6A6D 6E70 6F6E 6F72 7571 7170 6C6B"            /* ehjmnponoruqqplk */
	$"6A69 6869 6664 6D77 7874 6B60 5B59 5958"            /* jihifdmwxtk`[YYX */
	$"6278 8283 8684 8077 7071 706F 6E74 90A4"            /* bxÇÉÜÑÄwpqpontê§ */
	$"A5A4 A39E 9C9D 9E9F A0A1 80A3 2DA1 856B"            /* •§£ûúùûü†°Ä£-°Ök */
	$"6767 6866 6564 6260 5F5F 5E5E 646F 726D"            /* gghfedb`__^^dorm */
	$"6968 6764 606C 7B79 6F73 7D7B 6E62 6474"            /* ihgd`l{yos}{nbdt */
	$"7577 756E 614C 3A29 241F 1D84 FF14 2022"            /* uwunaL:)$..Ñˇ. " */
	$"2528 3137 3E47 5055 595E 666A 6D6F 6F70"            /* %(17>GPUY^fjmoop */
	$"7273 7480 732C 787D 7F7C 7A79 7775 7474"            /* rstÄs,x}.|zywutt */
	$"706C 6D6E 706F 6B68 6766 6564 6772 7573"            /* plmnpokhgfedgrus */
	$"7270 6E6B 6867 696B 6B6D 748A 9091 8F8D"            /* rpnkhgikkmtäêëèç */
	$"8C8D 8F80 902F 9393 9596 9484 7876 7775"            /* åçèÄê/ììïñîÑxvwu */
	$"7371 6F6E 6D6B 686A 7483 8580 7F7D 7771"            /* sqonmkhjtÉÖÄ.}wq */
	$"6D6E 6F6F 6D6E 7170 6F70 7472 6E67 5E55"            /* mnoomnqpoptrng^U */
	$"4A39 2723 1F1B 86FF 2A21 2225 2830 363A"            /* J9'#..Üˇ*!"%(06: */
	$"434A 5057 5F65 6A6E 7275 7778 7979 7876"            /* CJPW_ejnruwxyyxv */
	$"787F 8080 8180 7B77 7775 6C65 6463 6464"            /* x.ÄÄÅÄ{wwuledcdd */
	$"6362 6260 805E 0864 6767 6463 6361 6162"            /* cbb`Ä^.dggdccaab */
	$"8063 0564 6773 8184 8380 8224 8486 8688"            /* Äc.dgsÅÑÉÄÇ$ÑÜÜà */
	$"8A8C 9091 918E 837C 7978 7671 6F6C 6A68"            /* äåêëëéÉ|yxvqoljh */
	$"6669 747D 7D7A 7976 6F67 6667 6567 6667"            /* fit}}zyvogfgegfg */
	$"6780 680A 6964 5C55 4D43 3526 221E 1B88"            /* gÄh¬id\UMC5&"..à */
	$"FF15 2020 2224 2830 383F 454C 5258 5C61"            /* ˇ.  "$(08?ELRX\a */
	$"676A 6B6D 6D6E 6D69 8067 076B 6D6A 6664"            /* gjkmmnmiÄg.kmjfd */
	$"6561 5A80 5704 5857 5756 5580 5405 5759"            /* eaZÄW.XWWVUÄT.WY */
	$"5B5B 5755 8154 1253 5456 5555 5964 6D6E"            /* [[WUÅT.STVUUYdmn */
	$"6D6D 6F71 7374 7678 797C 807D 1779 706B"            /* mmoqstvxy|Ä}.ypk */
	$"6867 6462 5F5D 5C5A 5B5E 605F 5E5D 5C59"            /* hgdb_]\Z[^`_^]\Y */
	$"5757 5858 5B80 5C0C 5D5D 5C5A 564F 483F"            /* WWXX[Ä\.]]\ZVOH? */
	$"3028 2420 1D8A FF15 1D1D 2020 232B 343A"            /* 0($ .äˇ...  #+4: */
	$"3F44 484B 4F54 5657 5858 5958 524D 804B"            /* ?DHKOTVWXXYXRMÄK */
	$"0C4A 4848 4A4A 4948 4849 4A4B 4C4C 804D"            /* .JHHJJIHHIJKLLÄM */
	$"0A4E 4E4F 4F4D 4B48 4746 4645 8044 0545"            /* ¬NNOOMKHGFFEÄD.E */
	$"4544 4449 5380 5807 5A5C 5D5E 6061 6162"            /* EDDISÄX.Z\]^`aab */
	$"8064 0F62 6059 5452 504E 4D4C 4B49 4848"            /* Äd.b`YTRPNMLKIHH */
	$"494A 4981 4612 4748 494C 4D4D 4C4D 4D4E"            /* IJIÅF.GHILMMLMMN */
	$"4D49 4233 2D29 2622 208C FF0E 1C1C 1D1F"            /* MIB3-)&" åˇ..... */
	$"2224 2628 2B2D 2E31 3334 3580 3607 3531"            /* "$&(+-.1345Ä6.51 */
	$"2D2B 2A29 2725 8027 0928 2A2A 2C2E 2F2F"            /* -+*)'%Ä'∆(**,.// */
	$"3031 3180 3207 3131 2D2B 2A29 2828 8626"            /* 011Ä2.11-+*)((Ü& */
	$"262C 3436 3738 3A3A 3B3C 3D3E 3E3F 4040"            /* &,4678::;<=>>?@@ */
	$"3F3E 3C35 312F 2E2D 2C2B 2B29 282A 2D2D"            /* ?><51/.-,++)(*-- */
	$"2827 2829 292A 2B2C 812D 092E 2E2F 2F2D"            /* ('())*+,Å-∆..//- */
	$"2A27 2321 218F FF0C 1B1C 1D1E 2123 2526"            /* *'#!!èˇ.....!#%& */
	$"2729 2A2B 2B80 2C06 2B2A 2929 2727 2583"            /* ')*++Ä,.+*))''%É */
	$"2105 2324 2626 2727 8428 1324 2121 2020"            /* !.#$&&''Ñ(.$!!   */
	$"1F1E 1D1E 1D1D 1E1F 1F1E 2027 2C2D 2E80"            /* .......... ',-.Ä */
	$"2F81 311A 3233 3332 3233 302A 2725 2424"            /* /Å1.2332230*'%$$ */
	$"2322 211F 2024 2522 1F1F 2021 2122 2380"            /* #"!. $%".. !!"#Ä */
	$"2408 2526 2627 2624 2220 2093 FF80 1B06"            /* $.%&&'&$"  ìˇÄ.. */
	$"1E20 2121 2223 2383 240E 2628 2827 2623"            /* . !!"##É$.&(('&# */
	$"211F 1E1C 1C1E 1F1F 2080 2183 2203 1F1A"            /* !....... Ä!É"... */
	$"1919 8118 8017 0018 8019 0B1A 1D22 2627"            /* ..Å.Ä...Ä...."&' */
	$"2726 2627 2827 2782 2818 292A 2721 1F1F"            /* '&&'(''Ç(.)*'!.. */
	$"1E1C 1B1B 1919 1C1F 1D1A 1919 1A1B 1C1C"            /* ................ */
	$"1D1E 1E80 1F03 2020 1F1E 89FF 7438 6D6B"            /* ...Ä..  ..âˇt8mk */
	$"0000 4008 0000 0000 0000 0000 0000 0000"            /* ..@............. */
	$"464A 5053 5353 5353 5454 5454 5454 5454"            /* FJPSSSSSTTTTTTTT */
	$"5454 5454 5454 5454 5454 5454 5454 5454"            /* TTTTTTTTTTTTTTTT */
	$"5454 5454 5454 5454 5454 5454 5454 5454"            /* TTTTTTTTTTTTTTTT */
	$"5454 5454 5454 5454 5454 5454 5454 5454"            /* TTTTTTTTTTTTTTTT */
	$"5454 5454 5454 5454 5454 5454 5454 5454"            /* TTTTTTTTTTTTTTTT */
	$"5454 5454 5454 5454 5454 5454 5453 5353"            /* TTTTTTTTTTTTTSSS */
	$"5353 5353 5255 5A64 0000 0000 0000 0000"            /* SSSSRUZd........ */
	$"0000 0000 0000 0000 0000 0000 0000 4349"            /* ..............CI */
	$"5360 686C 6C6C 6C6C 6D6D 6D6D 6D6D 6D6D"            /* S`hlllllmmmmmmmm */
	$"6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D"            /* mmmmmmmmmmmmmmmm */
	$"6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D"            /* mmmmmmmmmmmmmmmm */
	$"6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D"            /* mmmmmmmmmmmmmmmm */
	$"6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D"            /* mmmmmmmmmmmmmmmm */
	$"6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D 6D6D"            /* mmmmmmmmmmmmmmmm */
	$"6D6C 6C6B 6A6B 6D71 7170 0000 0000 0000"            /* mllkjkmqqp...... */
	$"0000 0000 0000 0000 0000 0000 4248 5465"            /* ............BHTe */
	$"7889 9195 9595 9695 9596 9695 9595 9595"            /* xâëïïïñïïññïïïïï */
	$"9595 9595 9595 9595 9595 9595 9595 9595"            /* ïïïïïïïïïïïïïïïï */
	$"9595 9595 9595 9595 9595 9595 9595 9595"            /* ïïïïïïïïïïïïïïïï */
	$"9595 9595 9595 9595 9595 9595 9595 9595"            /* ïïïïïïïïïïïïïïïï */
	$"9595 9595 9595 9595 9595 9595 9595 9595"            /* ïïïïïïïïïïïïïïïï */
	$"9595 9595 9595 9595 9595 9595 9595 9595"            /* ïïïïïïïïïïïïïïïï */
	$"9594 9492 9290 8F89 827A 787D 0000 0000"            /* ïîîííêèâÇzx}.... */
	$"0000 0000 0000 0000 0000 0046 5063 7A8F"            /* ...........FPczè */
	$"9CA0 A1A0 9F9E 9D9D 9D9D 9C9C 9C9C 9B9B"            /* ú†°†üûùùùùúúúúõõ */
	$"9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B"            /* õõõõõõõõõõõõõõõõ */
	$"9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B"            /* õõõõõõõõõõõõõõõõ */
	$"9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B"            /* õõõõõõõõõõõõõõõõ */
	$"9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9B"            /* õõõõõõõõõõõõõõõõ */
	$"9B9B 9B9B 9B9B 9B9B 9B9B 9B9B 9B9C 9C9C"            /* õõõõõõõõõõõõõúúú */
	$"9D9D 9E9E 9FA0 A0A0 9A8F 8686 8C00 0000"            /* ùùûûü†††öèÜÜå... */
	$"0000 0000 0000 0000 0000 4855 6E8B 9C9F"            /* ..........HUnãúü */
	$"A0A0 A19F 9E9C 9B9A 9A99 9999 9999 9999"            /* ††°üûúõööôôôôôôô */
	$"9999 9999 9999 9999 9999 9999 9999 9999"            /* ôôôôôôôôôôôôôôôô */
	$"9999 9999 9999 9999 9999 9999 9999 9999"            /* ôôôôôôôôôôôôôôôô */
	$"9999 9999 9999 9999 9999 9999 9999 9999"            /* ôôôôôôôôôôôôôôôô */
	$"9999 9999 9999 9999 9999 9999 9999 9999"            /* ôôôôôôôôôôôôôôôô */
	$"9999 9999 9999 9999 9999 9999 9999 9999"            /* ôôôôôôôôôôôôôôôô */
	$"9A9A 9B9C 9D9F A0A1 A2A0 9A92 9192 0000"            /* ööõúùü†°¢†öíëí.. */
	$"0000 0000 0000 0000 0048 5672 919E A0A1"            /* .........HVrëû†° */
	$"9F9F 9D9C 9996 9593 9292 9191 9191 9191"            /* üüùúôñïìííëëëëëë */
	$"9191 9191 9191 9191 9191 9191 9191 9191"            /* ëëëëëëëëëëëëëëëë */
	$"9191 9191 9191 9191 9191 9191 9191 9191"            /* ëëëëëëëëëëëëëëëë */
	$"9191 9191 9191 9191 9191 9191 9191 9191"            /* ëëëëëëëëëëëëëëëë */
	$"9191 9191 9191 9191 9191 9191 9191 9191"            /* ëëëëëëëëëëëëëëëë */
	$"9191 9191 9191 9191 9191 9191 9191 9192"            /* ëëëëëëëëëëëëëëëí */
	$"9293 9597 989A 9B9E A0A1 A2A0 9994 9300"            /* íìïóòöõû†°¢†ôîì. */
	$"0000 0000 0000 0000 4856 7292 9EA1 A09E"            /* ........HVríû°†û */
	$"9C98 9490 8C88 8683 8382 8282 8282 8282"            /* úòîêåàÜÉÉÇÇÇÇÇÇÇ */
	$"8282 8282 8282 8282 8282 8282 8282 8282"            /* ÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇ */
	$"8282 8282 8282 8282 8282 8282 8282 8282"            /* ÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇ */
	$"8282 8282 8282 8282 8282 8282 8282 8282"            /* ÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇ */
	$"8282 8282 8282 8282 8282 8282 8282 8282"            /* ÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇ */
	$"8282 8282 8282 8282 8282 8282 8282 8283"            /* ÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇÉ */
	$"8385 8789 8C8E 9396 9A9D A0A1 9F98 9494"            /* ÉÖáâåéìñöù†°üòîî */
	$"0000 0000 0000 004A 5772 919E A0A0 9D98"            /* .......JWrëû††ùò */
	$"928C 8435 3433 3232 3131 3131 3131 3131"            /* íåÑ5432211111111 */
	$"3131 3131 3131 3131 3131 3131 3131 3131"            /* 1111111111111111 */
	$"3131 3131 3131 3131 3131 3131 3131 3131"            /* 1111111111111111 */
	$"3131 3131 3131 3131 3131 3131 3131 3131"            /* 1111111111111111 */
	$"3131 3131 3131 3131 3131 3131 3131 3131"            /* 1111111111111111 */
	$"3131 3131 3131 3131 3131 3131 3131 3131"            /* 1111111111111111 */
	$"3131 3232 337F 858B 9196 9A9F A19E 9897"            /* 11223.Öãëñöü°ûòó */
	$"9A00 0000 0000 4F57 7091 9FA0 9F9C 968E"            /* ö.....OWpëü†üúñé */
	$"8434 322F 2D2B 2A29 2929 2828 2828 2828"            /* Ñ42/-+*)))(((((( */
	$"2828 2828 2828 2828 2828 2828 2828 2828"            /* (((((((((((((((( */
	$"2828 2828 2828 2828 2828 2828 2828 2828"            /* (((((((((((((((( */
	$"2828 2828 2828 2828 2828 2828 2828 2828"            /* (((((((((((((((( */
	$"2828 2828 2828 2828 2828 2828 2828 2828"            /* (((((((((((((((( */
	$"2829 2929 2929 2928 2828 2828 2829 2929"            /* ())))))(((((())) */
	$"2A2A 2A2B 2C2E 2F7C 858D 9499 9EA1 9D9C"            /* ***+,./|Öçîôû°ùú */
	$"A1A1 0000 0000 576C 8C9E A19E 9C95 8B34"            /* °°....Wlåû°ûúïã4 */
	$"312F 2B26 221F 1E1D 1D1D 1D1E 1D1D 1D1D"            /* 1/+&"........... */
	$"1D1D 1D1D 1D1D 1D1D 1D1D 1D1D 1D1D 1D1D"            /* ................ */
	$"1D1D 1D1D 1D1D 1D1D 1D1E 1E1E 1E1E 1E1E"            /* ................ */
	$"1E1E 1E1E 1E1E 1E1E 1E1E 1E1E 1E1E 1E1E"            /* ................ */
	$"1E1E 1E1E 1E1E 1E1E 1E1E 1E1E 1E1E 1E1E"            /* ................ */
	$"1E1E 1E1E 1E1E 1E1E 1E1E 1E1E 1E1E 1E1E"            /* ................ */
	$"1E1E 1E1F 2023 272C 2F80 8A92 999E A1A1"            /* .... #',/Ääíôû°° */
	$"A3A5 0000 0057 6383 9FA2 A09C 9589 322E"            /* £•...WcÉü¢†úïâ2. */
	$"2B26 201A 1512 1010 1010 1011 1010 1010"            /* +& ............. */
	$"1010 1010 1010 1010 1010 1010 1010 1010"            /* ................ */
	$"1010 1010 1010 1010 1011 1111 1111 1111"            /* ................ */
	$"1111 1111 1111 1111 1111 1111 1111 1111"            /* ................ */
	$"1111 1111 1111 1111 1111 1111 1111 1111"            /* ................ */
	$"1111 1111 1111 1111 1112 1211 1111 1111"            /* ................ */
	$"1111 1111 1316 1B21 272C 7C88 929A 9FA1"            /* .......!',|àíöü° */
	$"A6A6 A700 005D 7295 A2A2 9D96 8B32 2D28"            /* ¶¶ß..]rï¢¢ùñã2-( */
	$"211A 140F 0C0A 0909 0909 0909 0909 0909"            /* !....¬∆∆∆∆∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 0909 0909"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 0909 0909"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 0909 0909"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 0909 0909"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 0909 0909"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆ */
	$"0909 0909 0A0C 1015 1B22 297C 8993 9CA0"            /* ∆∆∆∆¬....")|âìú† */
	$"A4A8 AA00 6068 83A0 A3A0 9A8F 802D 251E"            /* §®™.`hÉ†£†öèÄ-%. */
	$"150F 0B08 0605 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0506 080B 1016 1F6F 808D 969C"            /* ...........oÄçñú */
	$"A1AC BCBB 6C78 93A2 A29D 9587 2E27 1D13"            /* °¨ºªlxì¢¢ùïá.'.. */
	$"0C08 0605 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0506 080D 151F 7686 919A"            /* ............vÜëö */
	$"A4BA C0C2 7783 9CA3 A19A 8F80 2A20 140C"            /* §∫¿¬wÉú£°öèÄ* .. */
	$"0605 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0506 0605 0505 0605 0505"            /* ................ */
	$"0505 0505 0505 0505 0507 0D16 6B7D 8B9D"            /* ............k}ãù */
	$"B1B7 BFC7 7C8A A1A4 9F97 8A2F 261A 0F08"            /* ±∑ø«|ä°§üóä/&... */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0810 1B74 8FA9"            /* .............tè© */
	$"AAB6 C2C9 7D8B A1A3 9C93 842B 2014 0B06"            /* ™∂¬…}ã°£úìÑ+ ... */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 060B 1A86 97A3"            /* .............Üó£ */
	$"A6B5 C2CD 7D8B A2A2 9B8F 7F26 1A0F 0805"            /* ¶µ¬Õ}ã¢¢õè.&.... */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0606 0606 0606 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0510 2B84 8A9D"            /* ............+Ñäù */
	$"A8B8 C3D0 7D8B A1A1 998D 7C22 150C 0605"            /* ®∏√–}ã°°ôç|".... */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0606 0606 0606 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0C60 6979 8B97"            /* ...........`iyãó */
	$"A7BF C8CF 7E8B A0A0 978C 791F 120A 0505"            /* ßø»œ~ã††óåy..¬.. */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0513 4260 4D78 879C"            /* ..........B`Mxáú */
	$"ACBE C5CF 7D8B A09F 978B 781E 1009 0505"            /* ¨æ≈œ}ã†üóãx..∆.. */
	$"0505 0505 0505 0505 0606 0504 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0605 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0C37 5A48 567C 8C97"            /* .........7ZHV|åó */
	$"AFBF C9D6 7D8B A09F 968A 761D 1009 0505"            /* Øø…÷}ã†üñäv..∆.. */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0506 0606 0606 0606"            /* ................ */
	$"0606 0606 0606 0606 0606 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0506 0605 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0511 2F5C 534F 557E 929C"            /* ......../\SOU~íú */
	$"B2C0 B8BD 7D8B A09F 9689 761D 1109 0505"            /* ≤¿∏Ω}ã†üñâv..∆.. */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 133D 6646 4D58 5982 96A7"            /* .......=fFMXYÇñß */
	$"B0BE B1B7 7D8B 9F9E 9689 761E 1109 0505"            /* ∞æ±∑}ãüûñâv..∆.. */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0506 0606 0606 0606"            /* ................ */
	$"0606 0606 0606 0606 0606 0606 0606 0606"            /* ................ */
	$"0606 0606 0606 0606 0606 0606 0606 0606"            /* ................ */
	$"0605 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 050C 4652 525B 474B 6C8C 99AB"            /* ......FRR[GKlåô´ */
	$"AEAA AFB7 7D8A 9F9E 9689 761E 1109 0505"            /* Æ™Ø∑}äüûñâv..∆.. */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0506 0606 0606 0606"            /* ................ */
	$"0606 0606 0606 0606 0606 0606 0606 0606"            /* ................ */
	$"0606 0606 0606 0606 0606 0606 0606 0606"            /* ................ */
	$"0605 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 1133 6351 4D54 5459 7396 9AA5"            /* .....3cQMTTYsñö• */
	$"9DA3 AEB7 7D8A 9F9E 9589 761E 1109 0505"            /* ù£Æ∑}äüûïâv..∆.. */
	$"0505 0505 0505 0506 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0505 0606"            /* ................ */
	$"0606 0606 0606 0606 0606 0606 0606 0606"            /* ................ */
	$"0606 0606 0606 0606 0606 0606 0606 0606"            /* ................ */
	$"0606 0606 0606 0606 0606 0606 0606 0606"            /* ................ */
	$"0605 0505 0505 0505 0505 0505 0505 0505"            /* ................ */
	$"0505 0513 3270 4261 5548 6777 7896 9887"            /* ....2pBaUHgwxñòá */
	$"90A1 AEB7 7E8A 9E9E 9589 761E 1009 0505"            /* ê°Æ∑~äûûïâv..∆.. */
	$"0505 0505 0505 0506 0505 0505 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0606 0606 0606 0506"            /* ................ */
	$"0605 0505 0506 0606 0505 0505 0506 0606"            /* ................ */
	$"0605 0505 0505 0506 0606 0505 0506 0606"            /* ................ */
	$"0606 0606 0606 0605 0505 0606 0606 0606"            /* ................ */
	$"0605 0506 0606 0606 0506 0505 0506 0606"            /* ................ */
	$"0605 0A3B 744A 5C48 5067 6B79 8791 937E"            /* ..¬;tJ\HPgkyáëì~ */
	$"8CA1 AEB8 7E8A 9E9E 9589 761E 1009 0505"            /* å°Æ∏~äûûïâv..∆.. */
	$"0505 0505 0505 0507 0707 0606 0505 0505"            /* ................ */
	$"0505 0505 0505 0505 0605 0505 0606 0505"            /* ................ */
	$"0505 0606 0606 0606 0605 0505 0506 0605"            /* ................ */
	$"0606 0606 0606 0606 0606 0606 0607 0707"            /* ................ */
	$"0707 0606 0707 0606 0606 0606 0606 0605"            /* ................ */
	$"0506 0606 0606 0605 0505 0505 0505 0505"            /* ................ */
	$"0511 3866 5058 4558 5662 8183 858B 697A"            /* ..8fPXEXVbÅÉÖãiz */
	$"8CA1 AEB8 7E8A 9E9F 9689 761E 1009 0505"            /* å°Æ∏~äûüñâv..∆.. */
	$"0505 0505 0505 0507 0706 0505 0605 0505"            /* ................ */
	$"0505 0505 0505 0505 0505 0505 0606 0506"            /* ................ */
	$"0606 0504 0406 0606 0406 0606 0607 0707"            /* ................ */
	$"0707 0707 0707 0707 0808 0808 0808 0808"            /* ................ */
	$"0707 0808 0807 0707 0707 0707 0708 0807"            /* ................ */
	$"0707 0606 0606 0606 0606 0606 0607 0707"            /* ................ */
	$"1633 5550 5848 5962 716D 6E8A 4A57 657A"            /* .3UPXHYbqmnäJWez */
	$"8CA1 AEB8 7E8A 9E9E 9689 761F 110A 0606"            /* å°Æ∏~äûûñâv..¬.. */
	$"0606 0606 0606 0606 0606 0707 0606 0606"            /* ................ */
	$"0606 0505 0505 0505 0506 0607 0606 0606"            /* ................ */
	$"0606 0606 0607 0707 0607 0707 0707 0708"            /* ................ */
	$"0808 0707 0708 0808 0808 0808 0808 0808"            /* ................ */
	$"0808 0808 0808 0708 0808 0807 0808 0808"            /* ................ */
	$"0808 0808 0808 0808 0808 0808 0808 0810"            /* ................ */
	$"2F66 574D 4F59 647E 7E7B 9051 184F 657A"            /* /fWMOYd~~{êQ.Oez */
	$"8CA1 AEB8 7E8A 9E9F 9689 761E 1009 0505"            /* å°Æ∏~äûüñâv..∆.. */
	$"0505 0505 0505 0606 0606 0606 0505 0505"            /* ................ */
	$"0505 0607 0606 0606 0707 0706 0707 0707"            /* ................ */
	$"0707 0708 0808 0708 0807 0707 0708 0808"            /* ................ */
	$"0808 0808 0808 0808 0707 0808 0808 0808"            /* ................ */
	$"0808 0808 0808 0808 0808 0808 0808 0808"            /* ................ */
	$"0808 0808 0808 0808 0808 0808 0808 0C24"            /* ...............$ */
	$"5D4D 5353 5369 6576 778C 9921 0B50 667A"            /* ]MSSSievwåô!.Pfz */
	$"8CA1 AEB8 7E8A 9E9E 9689 761F 110B 0606"            /* å°Æ∏~äûûñâv..... */
	$"0606 0606 0606 0606 0606 0606 0707 0707"            /* ................ */
	$"0707 0707 0707 0707 0607 0706 0707 0607"            /* ................ */
	$"0808 0808 0808 0808 0808 0808 0808 0908"            /* ..............∆. */
	$"0808 0808 0808 0808 0808 0808 0808 0808"            /* ................ */
	$"0908 0808 0809 0808 0808 0808 0809 0908"            /* ∆....∆.......∆∆. */
	$"0809 0909 0808 0808 0808 0808 080C 3954"            /* .∆∆∆..........9T */
	$"5753 4050 6860 746A 7E47 1B08 0C50 667A"            /* WS@Ph`tj~G...Pfz */
	$"8CA1 AEB8 7E8A 9F9F 9689 7720 120B 0707"            /* å°Æ∏~äüüñâw .... */
	$"0707 0707 0707 0707 0707 0707 0707 0607"            /* ................ */
	$"0706 0706 0708 0808 0808 0808 0807 0708"            /* ................ */
	$"0808 0808 0808 0808 0909 0909 0909 0909"            /* ........∆∆∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 0909 0909"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 0909 0909"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆ */
	$"0909 0909 0909 0909 0909 0909 105E 7261"            /* ∆∆∆∆∆∆∆∆∆∆∆∆.^ra */
	$"5755 5259 666C 7C95 4714 0908 0C50 667A"            /* WURYfl|ïG.∆..Pfz */
	$"8CA1 AEB8 7E8A 9F9F 978A 7820 120C 0808"            /* å°Æ∏~äüüóäx .... */
	$"0807 0707 0707 0707 0707 0707 0708 0807"            /* ................ */
	$"0708 0707 0808 0908 0908 0908 0908 0909"            /* ......∆.∆.∆.∆.∆∆ */
	$"0909 0909 0909 0909 0909 0909 0909 090A"            /* ∆∆∆∆∆∆∆∆∆∆∆∆∆∆∆¬ */
	$"0A0A 0909 0909 0909 0909 0909 0909 0909"            /* ¬¬∆∆∆∆∆∆∆∆∆∆∆∆∆∆ */
	$"0A0A 0A0A 0A0A 0A0A 0A0A 0A0A 0A0A 090A"            /* ¬¬¬¬¬¬¬¬¬¬¬¬¬¬∆¬ */
	$"0A09 090A 0A0A 0909 0909 090F 2770 5A69"            /* ¬∆∆¬¬¬∆∆∆∆∆.'pZi */
	$"5651 6E6D 6377 7592 2209 0909 0D51 667B"            /* VQnmcwuí"∆∆∆.Qf{ */
	$"8DA2 AFB8 7E8A 9F9F 978A 7720 130C 0808"            /* ç¢Ø∏~äüüóäw .... */
	$"0807 0707 0707 0708 0808 0808 090A 0A09"            /* ............∆¬¬∆ */
	$"090A 0909 090A 0909 0908 0809 090A 0B0B"            /* ∆¬∆∆∆¬∆∆∆..∆∆¬.. */
	$"0A0A 0A0A 0A0A 0A0A 0A0B 0B0B 0B0B 0B0A"            /* ¬¬¬¬¬¬¬¬¬......¬ */
	$"0A0A 0A0B 0B0A 0A0A 0A0A 0A0A 0A0A 0A0A"            /* ¬¬¬..¬¬¬¬¬¬¬¬¬¬¬ */
	$"0A0A 0A0A 0A0A 0A0A 0A0A 0A0A 0B0B 0B0A"            /* ¬¬¬¬¬¬¬¬¬¬¬¬...¬ */
	$"0A0A 0A0B 0B0B 0A0A 0A0A 0C27 6E62 6054"            /* ¬¬¬...¬¬¬¬.'nb`T */
	$"5961 6375 7961 3F18 0B0A 0A0A 0E51 667B"            /* Yacuya?..¬¬¬.Qf{ */
	$"8DA2 AFB8 7E8B 9FA0 978B 7821 130C 0808"            /* ç¢Ø∏~ãü†óãx!.... */
	$"0809 0909 0909 0A09 0A0A 0A0A 0A0A 090A"            /* .∆∆∆∆∆¬∆¬¬¬¬¬¬∆¬ */
	$"0A0A 0A0A 0A0A 0A0C 1214 0C0A 0A0B 0B0B"            /* ¬¬¬¬¬¬¬....¬¬... */
	$"0A0B 0B0B 0B0B 0B0B 0B0B 0B0B 0B0B 0B0B"            /* ¬............... */
	$"0B0B 0B0B 0B0B 0B0B 0B0B 0B0B 0B0B 0B0B"            /* ................ */
	$"0B0B 0B0B 0B0B 0A0A 0A0A 0A0B 0C0C 0C0B"            /* ......¬¬¬¬¬..... */
	$"0B0B 0B0B 0B0B 0B0B 0B0E 3455 5752 595A"            /* ..........4UWRYZ */
	$"4E60 8684 6E41 0D0B 0A0B 0B0B 0F52 667B"            /* N`ÜÑnA..¬....Rf{ */
	$"8DA2 AFB8 7E8B 9FA0 978B 7821 140D 0909"            /* ç¢Ø∏~ãü†óãx!..∆∆ */
	$"090A 0A0A 0A0A 0A0B 0B0A 0A0A 0B0B 0B0B"            /* ∆¬¬¬¬¬¬..¬¬¬.... */
	$"0B0B 0B0B 0B0B 0B0C 1324 2E16 0A0A 0B0B"            /* .........$..¬¬.. */
	$"0C0B 0B0B 0B0B 0B0B 0B0B 0B0B 0B0B 0B0B"            /* ................ */
	$"0B0B 0B0B 0B0B 0B0B 0B0B 0B0B 0B0B 0B0B"            /* ................ */
	$"0B0B 0B0B 0B0B 0B0B 0B0B 0B0B 0A0A 0A0A"            /* ............¬¬¬¬ */
	$"0B0B 0A0B 0B0B 0A0B 0C1E 5A53 7156 4862"            /* ..¬...¬...ZSqVHb */
	$"5876 746C 7D13 0B0B 0A0B 0B0B 0F52 677B"            /* Xvtl}...¬....Rg{ */
	$"8DA2 AFB8 7E8B 9FA0 978B 7822 150E 0B0B"            /* ç¢Ø∏~ãü†óãx".... */
	$"0A0B 0A0B 0B0B 0B0A 0A0B 0B0B 0C0B 0B0B"            /* ¬.¬....¬¬....... */
	$"0C0C 0B0B 0C0B 0C0B 0B0D 2438 1709 0A0C"            /* ..........$8.∆¬. */
	$"0B0B 0B0C 0C0C 0C0C 0C0B 0B0B 0B0B 0B0C"            /* ................ */
	$"0C0C 0C0C 0C0B 0B0B 0B0B 0B0D 0C0C 0C0C"            /* ................ */
	$"0C0C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0B 0B0C"            /* ................ */
	$"0C0C 0C0C 0C0C 0C10 1969 574D 6A54 5354"            /* .........iWMjTST */
	$"7D7E 7243 1D0B 0B0C 0B0B 0C0B 0F53 677B"            /* }~rC.........Sg{ */
	$"8DA2 AFB8 7F8C 9FA0 978C 7923 150F 0B0B"            /* ç¢Ø∏.åü†óåy#.... */
	$"0B0A 0B0B 0B0B 0A0B 0B0B 0B0B 0C0B 0B0B"            /* .¬....¬......... */
	$"0C0C 0B0D 0C0D 0B0C 0C0B 0C22 3B20 0E0C"            /* ..........."; .. */
	$"0B0C 0C0D 0D0D 0D0D 0D0D 0C0C 0C0D 0D0E"            /* ................ */
	$"0D0D 0D0C 0D0B 0C0C 0C0A 0A0B 0B0B 0D0C"            /* .........¬¬..... */
	$"0D0D 0C0D 0C0C 0D0C 0D0D 0E0E 0D0C 0C0D"            /* ................ */
	$"0D0D 0D0D 0D0D 0E3B 5562 604D 4D56 655A"            /* .......;Ub`MMVeZ */
	$"8378 8333 0C0C 0D0C 0C0C 0D0C 1153 677C"            /* ÉxÉ3.........Sg| */
	$"8DA2 AFB9 7F8C 9FA0 988B 7924 160F 0B0B"            /* ç¢Øπ.åü†òãy$.... */
	$"0B0C 0C0C 0D0C 0B0B 0B0B 0B0B 0C0B 0B0B"            /* ................ */
	$"0C0C 0D0C 0D0D 0C0E 0C0D 0B09 395A 1B0B"            /* ...........∆9Z.. */
	$"0D0D 0E0F 0F0E 0F0F 0F0F 0F0F 0F0F 0F0E"            /* ................ */
	$"0E0F 0E0D 0B0A 090B 131B 1D0F 090B 0E0E"            /* .....¬∆.....∆... */
	$"0E0F 0E0F 0E0F 0E0E 0F0F 1010 0F0F 0F0E"            /* ................ */
	$"0F0E 0E0E 0E0E 177B 575A 5F5A 575F 6575"            /* .......{WZ_ZW_eu */
	$"6C73 2E0E 0D0D 0D0D 0E0D 0E0E 1253 687C"            /* ls...........Sh| */
	$"8DA2 AFB9 7F8C A0A0 988C 7A24 1610 0D0D"            /* ç¢Øπ.å††òåz$.... */
	$"0D0D 0C0C 0C0D 0D0E 0E0E 0D0D 0D0D 0E0E"            /* ................ */
	$"0F0F 0F0F 0F0E 0F0F 0C0B 102A 5E72 250D"            /* ...........*^r%. */
	$"0F0F 0F10 100F 1010 1010 1010 1010 1010"            /* ................ */
	$"100F 121B 2A3F 4C49 556B 7865 5028 0F0E"            /* ....*?LIUkxeP(.. */
	$"0E0E 100F 1010 1010 1010 1010 1010 1111"            /* ................ */
	$"1110 100F 101D 5555 4F57 5168 7C69 706D"            /* ......UUOWQh|ipm */
	$"782A 0F0F 0F0F 0F0F 0F0E 0F0F 1354 687C"            /* x*...........Th| */
	$"8EA3 AFB9 808C A0A1 998D 7B26 1912 0E0E"            /* é£ØπÄå†°ôç{&.... */
	$"0E0F 0F0F 0F0F 0F0F 0F10 0F0F 0F0F 0F0F"            /* ................ */
	$"0F0F 0E0F 0D0D 0E13 2239 4E74 928E 3E0B"            /* ........"9Ntíé>. */
	$"1010 100F 1010 1010 100F 1010 100F 1010"            /* ................ */
	$"100F 2341 5A78 888C 8C8D 949A 9575 3213"            /* ..#AZxàååçîöïu2. */
	$"0F0D 0F10 0F10 1010 1010 1010 1010 1111"            /* ................ */
	$"1111 1111 2388 7348 5656 5773 8579 7F62"            /* ....#àsHVVWsÖy.b */
	$"3213 1011 1111 1111 1110 1010 1455 697D"            /* 2............Ui} */
	$"8FA3 B0B9 808D A1A1 998D 7B27 1A13 0F0F"            /* è£∞πÄç°°ôç{'.... */
	$"0F0F 100F 0F10 1010 1010 1010 1010 1010"            /* ................ */
	$"1010 0F0F 1524 3964 7E7A 7B88 8C93 5710"            /* .....$9d~z{àåìW. */
	$"0F10 1010 1010 1010 1010 1011 1010 1110"            /* ................ */
	$"1011 2129 4072 8387 8A8C 9191 8C86 7665"            /* ..!)@rÉáäåëëåÜve */
	$"462E 1610 1011 1011 1111 1111 1010 1010"            /* F............... */
	$"1110 111B 86B5 8C64 6B54 747D 758B 7744"            /* ....ÜµådkTt}uãwD */
	$"1211 1111 1111 1111 1010 1111 1554 697D"            /* .............Ti} */
	$"8FA3 B0B9 808D A1A1 998D 7B27 1A14 1010"            /* è£∞πÄç°°ôç{'.... */
	$"0F0F 1010 1011 1010 1111 1110 1111 1011"            /* ................ */
	$"1110 1834 556D 7476 656C 7E8A 8B98 731D"            /* ...4Umtvel~äãòs. */
	$"1012 1314 1414 1414 1313 1413 1312 1212"            /* ................ */
	$"1210 101D 648D 8D8B 8789 8B85 7C7D 8384"            /* ....dççãáâãÖ|}ÉÑ */
	$"7E6B 2710 1212 1312 1112 1211 1211 1111"            /* ~k'............. */
	$"1111 113A 88A5 8E83 6D63 886F 758B 3514"            /* ...:à•éÉmcàouã5. */
	$"1111 1110 1010 1010 1011 1110 1455 697D"            /* .............Ui} */
	$"8FA3 B0B9 808D A1A2 998D 7B27 1A15 1010"            /* è£∞πÄç°¢ôç{'.... */
	$"1111 1211 1112 1313 1313 1313 1313 1212"            /* ................ */
	$"1121 4C66 6F5E 4036 5988 848A 725D 7231"            /* .!Lfo^@6YàÑär]r1 */
	$"1414 1515 1515 1515 1616 1515 1514 1414"            /* ................ */
	$"1315 2C56 848B 8C8E 8C8F 908E 8775 543E"            /* ..,VÑãåéåèêéáuT> */
	$"423B 1C15 1414 1414 1514 1414 1413 1212"            /* B;.............. */
	$"121F 399C 8DB4 B98C CBA2 7995 8925 1111"            /* ..9úç¥πåÀ¢yïâ%.. */
	$"1111 1111 1211 1112 1211 1111 1555 697D"            /* .............Ui} */
	$"8FA3 B0B9 808D A1A2 998E 7C28 1B15 1111"            /* è£∞πÄç°¢ôé|(.... */
	$"1313 1313 1212 1213 1313 1414 1513 1314"            /* ................ */
	$"2C5A 7B68 3D27 2A5C 8E7D 6E8A 4B31 624B"            /* ,Z{h='*\é}näK1bK */
	$"1914 1615 1515 1515 1516 1616 1616 1414"            /* ................ */
	$"2058 8090 9691 908F 7668 6563 5B5F 4A4B"            /*  XÄêñëêèvhec[_JK */
	$"3D18 1516 1616 1515 1515 1515 1616 161C"            /* =............... */
	$"4685 5069 93B1 D297 F4EA 9393 3E14 1414"            /* FÖPiì±“óÙÍìì>... */
	$"1414 1413 1414 1413 1313 1313 1757 6A7E"            /* .............Wj~ */
	$"90A4 B1BA 808E A1A2 998E 7D2A 1D17 1313"            /* ê§±∫Äé°¢ôé}*.... */
	$"1314 1314 1413 1414 1515 1516 1414 1328"            /* ...............( */
	$"607A 7842 2625 4C91 8D50 6862 2C28 515C"            /* `zxB&%LëçPhb,(Q\ */
	$"2416 1618 1818 1716 1617 1817 1716 151E"            /* $............... */
	$"5089 8F93 928F 957C 361B 1818 1718 2137"            /* Pâèìíèï|6.....!7 */
	$"3218 1617 1718 1715 1517 1718 1718 2D4E"            /* 2.............-N */
	$"875F 4D53 6898 C7A7 CBFE BC25 1A17 1716"            /* á_MShò«ßÀ˛º%.... */
	$"1616 1716 1615 1515 1415 1615 1A57 6B7F"            /* .............Wk. */
	$"90A4 B1BB 808E A1A2 9A8F 7D2B 1D18 1414"            /* ê§±ªÄé°¢öè}+.... */
	$"1313 1415 1414 1415 1415 1515 1514 1849"            /* ...............I */
	$"7B7A 4225 2749 7B7D 523D 693C 2626 4369"            /* {zB%'I{}R=i<&&Ci */
	$"361C 1717 1818 1818 1817 1817 1817 1B3E"            /* 6..............> */
	$"7488 9391 8C8D 6E33 1616 1817 1717 1716"            /* tàìëåçn3........ */
	$"1819 1918 1817 1F2D 271A 1819 1828 615D"            /* .......-'....(a] */
	$"5E70 5250 8699 C8C3 BEDE 5918 1818 1817"            /* ^pRPÜô»√æﬁY..... */
	$"1717 1717 1817 1717 1617 1817 1C59 6C7F"            /* .............Yl. */
	$"90A5 B1BA 818E A1A2 9B8F 7E2B 1E18 1414"            /* ê•±∫Åé°¢õè~+.... */
	$"1415 1415 1515 1415 1516 1616 1514 276C"            /* ..............'l */
	$"7D47 2727 3970 7B50 2D41 5D31 2928 3869"            /* }G''9p{P-A]1)(8i */
	$"4721 1817 1818 1818 1819 1818 181E 4265"            /* G!............Be */
	$"7C8E 958E 8D6D 2B17 1919 1A1A 1A18 1A1B"            /* |éïéçm+......... */
	$"191A 1A1A 1919 2236 4033 1B1A 2A76 5C5D"            /* ......"6@3..*v\] */
	$"5856 5754 9FE4 E6E0 D156 1B19 1919 1919"            /* XVWTü‰Ê‡—V...... */
	$"1918 1817 1818 1818 1817 1717 1B59 6C7F"            /* .............Yl. */
	$"91A5 B2BB 818E A2A2 9B8F 7E2C 1E19 1414"            /* ë•≤ªÅé¢¢õè~,.... */
	$"1414 1515 1516 1716 1718 1616 1616 3E65"            /* ..............>e */
	$"4529 272A 5676 6033 284A 532C 2A2A 2D57"            /* E)'*Vv`3(JS,**-W */
	$"5D2B 1B18 1817 1817 191A 1918 1F51 7F89"            /* ]+...........Q.â */
	$"8D94 908E 7F34 171A 1A1A 1A1B 1A19 1B1A"            /* çîêé.4.......... */
	$"1B1B 1B1B 1A1B 1A19 2844 2D30 6F5D 6558"            /* ........(D-0o]eX */
	$"6052 497A E8ED FAED 6220 1B1A 1A1B 1A1A"            /* `RIzËÌ˙Ìb ...... */
	$"1A1A 1A19 1919 1918 1918 1918 1B59 6C80"            /* .............YlÄ */
	$"91A5 B2BB 818E A2A2 9B8F 7E2B 1E19 1516"            /* ë•≤ªÅé¢¢õè~+.... */
	$"1615 1616 1617 1717 1718 1817 1623 5349"            /* .............#SI */
	$"292A 2A2E 5E6C 492A 2E53 462A 2A2C 2A42"            /* )**.^lI*.SF**,*B */
	$"683E 2019 1919 191A 1A1A 1A1A 3E77 8492"            /* h> .........>wÑí */
	$"9594 8D8D 591F 1A1B 1C1C 1C1C 1B1B 1B1B"            /* ïîççY........... */
	$"1B1B 1B1B 1B1B 1B1A 183C 5B75 6869 8177"            /* .........<[uhiÅw */
	$"736B 7490 F1FF F8EB 211C 1B1A 1A1A 1B1B"            /* sktêÒˇ¯Î!....... */
	$"1A1A 1B1A 1B1A 1A19 1919 191A 1E5A 6D80"            /* .............ZmÄ */
	$"91A6 B2BB 818E A2A3 9B8F 7E2D 1F1A 1618"            /* ë¶≤ªÅé¢£õè~-.... */
	$"1817 1717 1718 1817 1717 1716 1736 5635"            /* .............6V5 */
	$"2A2C 2B31 5C64 342A 3556 3B2B 2C2C 2B37"            /* *,+1\d4*5V;+,,+7 */
	$"7065 2E1B 191A 1C1C 1B1B 1B1C 557C 8996"            /* pe..........U|âñ */
	$"958F 8D7B 2F1B 1C1B 1C1D 1D1D 1D1D 1C1C"            /* ïèç{/........... */
	$"1D1C 1C1B 1B1C 1C1B 47AE B6AB 9094 8C74"            /* ........GÆ∂´êîåt */
	$"757E B9F8 F8FF F533 1A1B 1B1B 1B1C 1B1B"            /* u~π¯¯ˇı3........ */
	$"1C1C 1B1B 1B1A 1B1B 1A1B 1B1B 1F5B 6E81"            /* .............[nÅ */
	$"92A6 B2BC 818E A2A3 9B90 7E2D 201B 1718"            /* í¶≤ºÅé¢£õê~- ... */
	$"1717 1717 1818 1819 1816 1818 2046 392A"            /* ............ F9* */
	$"2C2B 2A3A 6253 2E2C 3955 392C 2C2C 2C34"            /* ,+*:bS.,9U9,,,,4 */
	$"6D89 4723 1B1C 1E1D 1C1C 1B20 6184 9397"            /* mâG#....... aÑìó */
	$"918C 8F5D 201B 1D1D 1C1D 1E1E 1E1E 1E1D"            /* ëåè] ........... */
	$"1D1D 1C1C 1C1D 1C27 B1DC CDB3 989A 7E64"            /* .......'±‹Õ≥òö~d */
	$"80BA EBFF FFF6 7D1D 1C1B 1B1B 1B1B 1B1B"            /* Ä∫Îˇˇˆ}......... */
	$"1B1B 1B1A 1C1C 1B1B 1A1B 1B1B 1E5B 6E81"            /* .............[nÅ */
	$"91A6 B2BC 818E A2A3 9B90 7E2E 211B 1718"            /* ë¶≤ºÅé¢£õê~.!... */
	$"1817 1818 1717 1818 1819 1818 2F47 2F2C"            /* ............/G/, */
	$"2C2C 2A48 673C 2D2D 3157 3E2D 2F2E 2F2E"            /* ,,*Hg<--1W>-/./. */
	$"528C 6E32 251E 1E1F 1E1D 1C2A 6A89 9693"            /* Rån2%......*jâñì */
	$"8F8B 8E66 281C 1D1E 1E1E 1F1E 1E1E 1E1D"            /* èãéf(........... */
	$"1E1D 1C1E 1F1E 2F55 B2C8 BFB3 9684 8599"            /* ....../U≤»ø≥ñÑÖô */
	$"C2F4 FFFE EA7B 291B 1C1C 1C1B 1D1B 1C1C"            /* ¬Ùˇ˛Í{)......... */
	$"1B1B 1C1B 1B1B 1B1B 1A1B 1B1A 1E5B 6D81"            /* .............[mÅ */
	$"91A6 B2BC 818E A2A3 9B90 7E2E 211C 1818"            /* ë¶≤ºÅé¢£õê~.!... */
	$"1818 1917 1718 1818 1919 191C 3F40 2E2C"            /* ............?@., */
	$"2D2D 2E55 572D 2D2E 2C4F 3E2D 302F 312F"            /* --.UW--.,O>-0/1/ */
	$"3977 8A4C 2D27 1F1D 1C1A 1D3A 7385 9593"            /* 9wäL-'.....:sÖïì */
	$"8C89 8A82 461E 1E1E 1E1E 1F1F 1F1F 1E1E"            /* åâäÇF........... */
	$"1E1F 1E1E 1F26 9497 A2A5 ACB9 A98B A0E8"            /* .....&îó¢•¨π©ã†Ë */
	$"F7F8 FEF3 8126 1D1C 1D1C 1C1C 1C1C 1C1D"            /* ˜¯˛ÛÅ&.......... */
	$"1C1C 1C1B 1C1C 1C1C 1D1B 1C1B 1F5B 6E81"            /* .............[nÅ */
	$"92A6 B3BC 818E A3A3 9B90 7F2D 201B 1818"            /* í¶≥ºÅé££õê.- ... */
	$"1919 1918 1919 1919 1A19 182B 4D39 2D2D"            /* ...........+M9-- */
	$"2C2B 3358 452C 2E2E 2E48 432F 2F2E 3031"            /* ,+3XE,...HC//.01 */
	$"3154 9075 3F34 2A23 2F3F 3341 7A8B 948D"            /* 1Têu?4*#/?3Azãîç */
	$"8B89 888C 7139 1E1F 211F 1E1E 2020 2021"            /* ãâàåq9..!...   ! */
	$"2021 1F21 388D 8397 A49E 97A6 B3A3 B6FF"            /*  !.!8çÉó§ûó¶≥£∂ˇ */
	$"FAF6 FFD5 391C 1E1E 1D1D 1D1D 1E1D 1D1D"            /* ˙ˆˇ’9........... */
	$"1D1C 1D1C 1C1D 1D1D 1C1C 1C1C 205C 6E82"            /* ............ \nÇ */
	$"92A6 B3BC 818F A3A3 9C90 7F2D 211C 1818"            /* í¶≥ºÅè££úê.-!... */
	$"1818 1818 1819 191A 1A19 193C 4930 2D2E"            /* ...........<I0-. */
	$"2E2D 3953 3A2E 2D2E 303D 432E 2E30 3032"            /* .-9S:.-.0=C..002 */
	$"313C 829B 786F 5E4C 6887 7B76 8996 958B"            /* 1<Çõxo^Lhá{vâñïã */
	$"8A89 8991 8968 361F 1E25 373B 261E 1D1D"            /* äââëâh6..%7;&... */
	$"1E20 3052 9395 7C96 9C90 7E89 A49E BDF0"            /* . 0Rìï|ñúê~â§ûΩ */
	$"FFFF EA41 1E1E 1E1E 1E1E 1E1E 1F1E 1E1E"            /* ˇˇÍA............ */
	$"1E1D 1D1D 1D1E 1E1E 1D1D 1D1D 215D 6F82"            /* ............!]oÇ */
	$"92A7 B3BC 828F A3A3 9C90 7F2D 211B 1717"            /* íß≥ºÇè££úê.-!... */
	$"1718 1819 1919 191A 1B19 1F42 3E2C 2D2C"            /* ...........B>,-, */
	$"2D2C 354C 3A2F 2E2F 303E 412F 3030 2F31"            /* -,5L:/./0>A/00/1 */
	$"2F30 589A 9A98 9690 9193 9895 8E97 978D"            /* /0Xööòñêëìòïéóóç */
	$"8B8A 848C 9085 6641 445D 7A80 6645 3B39"            /* ãäÑåêÖfAD]zÄfE;9 */
	$"3241 A0AB 9583 99A4 998F 838A A496 A0C8"            /* 2A†´ïÉô§ôèÉä§ñ†» */
	$"FDD1 5F21 1E20 201F 1F20 201F 1F20 1E1E"            /* ˝—_!.  ..  .. .. */
	$"1E1D 1D1D 1E1E 1E1E 1E1E 1E1D 225D 7083"            /* ............"]pÉ */
	$"93A7 B3BD 828F A3A3 9C90 7F2E 221C 1817"            /* ìß≥ΩÇè££úê.."... */
	$"1818 1818 1A1A 1A1B 1B1B 2342 352B 2521"            /* ..........#B5+%! */
	$"201F 2B48 3B2F 2B25 2636 4332 2C25 2327"            /*  .+H;/+%&6C2,%#' */
	$"292D 3874 9C95 9899 9896 9891 8B95 9891"            /* )-8túïòôòñòëãïòë */
	$"8B89 878A 918E 8581 8382 8290 9590 8B87"            /* ãâáäëéÖÅÉÇÇêïêãá */
	$"7199 AC8C 7F96 8B9E 9898 8B8B A08E 7592"            /* qô¨å.ñãûòòãã†éuí */
	$"CA8B 9160 3020 2021 2121 2222 2122 2120"            /*  ãë`0  !!!""!"!  */
	$"2020 2020 2020 2020 1F1E 1F1F 225D 7083"            /*         ...."]pÉ */
	$"93A7 B3BD 828F A3A4 9C91 7F2F 221C 1818"            /* ìß≥ΩÇè£§úë./"... */
	$"191A 1A1B 1A1B 1B1B 1C1C 2D40 2D21 1D1C"            /* ..........-@-!.. */
	$"1B1C 2745 3A2A 201D 1E27 402F 2220 1F20"            /* ..'E:* ..'@/" .  */
	$"2128 2F41 666F 838D 8587 858D 8B94 9894"            /* !(/AfoÉçÖáÖçãîòî */
	$"8F89 8A8B 8D93 8F8C 8C8B 9195 9596 928E"            /* èâäãçìèååãëïïñíé */
	$"81B3 A894 A0A0 A39B 8B93 8192 9396 8277"            /* Å≥®î††£õãìÅíìñÇw */
	$"7857 8999 6F36 2122 2222 2223 2323 2322"            /* xWâôo6!""""####" */
	$"2221 2122 2223 2222 2221 2021 245E 7083"            /* "!!""#"""! !$^pÉ */
	$"93A7 B3BD 828F A3A3 9C91 802F 221D 1919"            /* ìß≥ΩÇè££úëÄ/"... */
	$"1B1C 1C1C 1C1C 1C1C 1C1D 2D33 211D 1D1D"            /* ..........-3!... */
	$"1C1C 2740 3523 1F20 2024 3629 2021 2120"            /* ..'@5#.  $6) !!  */
	$"2122 272F 3336 4047 424C 4B5A 8496 9896"            /* !"'/36@GBLKZÑñòñ */
	$"948D 8989 8B8B 8B8C 8B90 9395 9282 9989"            /* îçââãããåãêìïíÇôâ */
	$"ABBD A39D B3B2 B6A5 99A0 9495 8F8A 7A80"            /* ´Ω£ù≥≤∂•ô†îïèäzÄ */
	$"7354 4566 8976 4025 2323 2324 2323 2323"            /* sTEfâv@%###$#### */
	$"2322 2223 2323 2222 2322 2122 245E 7183"            /* #""###""#"!"$^qÉ */
	$"93A7 B4BD 828F A3A4 9C91 802F 231E 1A1A"            /* ìß¥ΩÇè£§úëÄ/#... */
	$"1A1C 1C1C 1C1C 1D1E 1D1E 2B28 1E1E 1E1F"            /* ..........+(.... */
	$"1E1E 293F 2C21 2020 2122 2B27 2121 2222"            /* ..)?,!  !"+'!!"" */
	$"2221 2326 2E35 3435 3634 393E 6B96 9697"            /* "!#&.545649>kññó */
	$"9794 8D89 8A89 888C 8C90 9291 7CA9 E1AE"            /* óîçâäâàååêíë|©·Æ */
	$"BF9D 9AA2 ACAA AC9A 9E9D 958A 989E 8649"            /* øùö¢¨™¨öûùïäòûÜI */
	$"5869 3F36 5A87 7B47 2624 2424 2324 2323"            /* Xi?6Zá{G&$$$#$## */
	$"2423 2422 2324 2322 2323 2223 265E 7183"            /* $#$"#$#"##"#&^qÉ */
	$"93A7 B4BD 828F A3A4 9C91 8030 231F 1C1B"            /* ìß¥ΩÇè£§úëÄ0#... */
	$"1B1D 1D1D 1E1E 1D1D 1E21 2D23 1E1F 1E1F"            /* .........!-#.... */
	$"201F 2D3D 2821 2020 2120 2A27 2022 2223"            /*  .-=(!  ! *' ""# */
	$"2323 2322 2632 3635 3535 3448 7996 9596"            /* ###"&265554Hyñïñ */
	$"9794 918A 8889 8B8E 8E8B 8C84 72E8 F0CD"            /* óîëäàâãééãåÑrËÕ */
	$"B08B 9F9F 9198 A28D 9994 947D 8E91 6536"            /* ∞ãüüëò¢çôîî}éëe6 */
	$"3D65 5C38 354C 7B7A 4526 2525 2524 2424"            /* =e\85L{zE&%%%$$$ */
	$"2524 2523 2424 2422 2323 2223 275F 7184"            /* %$%#$$$"##"#'_qÑ */
	$"93A7 B4BD 828F A4A4 9C91 8031 2620 1D1D"            /* ìß¥ΩÇè§§úëÄ1& .. */
	$"1D1D 1D1D 1D1F 1D1D 1D22 2823 1D1F 2121"            /* ........."(#..!! */
	$"211F 2833 2420 2222 2121 2628 2222 2222"            /* !.(3$ ""!!&("""" */
	$"2322 2323 2228 3135 3536 3567 8F93 9597"            /* #"##"(15565gèìïó */
	$"9590 8C89 8989 8E8F 9192 8168 5653 89ED"            /* ïêåâââéèëíÅhVSâÌ */
	$"BD99 9B96 8DA7 AF95 9B96 987F 7E6D 5237"            /* ΩôõñçßØïõñò.~mR7 */
	$"3547 6D52 3535 4C77 7443 2625 2726 2625"            /* 5GmR55LwtC&%'&&% */
	$"2625 2523 2323 2524 2424 2324 275F 7284"            /* &%%###%$$$#$'_rÑ */
	$"93A8 B4BE 8390 A4A5 9D92 8133 2821 1D1E"            /* ì®¥æÉê§•ùíÅ3(!.. */
	$"1E1E 1E1E 1E1F 201E 1E20 2120 2021 2120"            /* ...... .. !  !!  */
	$"2120 242C 2521 2221 2223 2223 2223 2223"            /* ! $,%!"!"#"#"#"# */
	$"2424 2524 2425 282D 2E2E 3169 9295 9496"            /* $$%$$%(-..1iíïîñ */
	$"9590 8C8A 8A8C 9291 928C 6956 5856 54B9"            /* ïêåääåíëíåiVXVTπ */
	$"E0C4 9F91 90A7 AEA6 A899 8B89 6D58 4C37"            /* ‡ƒüëêßÆ¶®ôãâmXL7 */
	$"3837 5571 4636 364E 7873 3523 2627 2626"            /* 87UqF66Nxs5#&'&& */
	$"2626 2625 2424 2524 2525 2425 2861 7284"            /* &&&%$$%$%%$%(arÑ */
	$"94A8 B4BE 8390 A4A5 9E93 8234 2822 1E1F"            /* î®¥æÉê§•ûìÇ4(".. */
	$"1E1F 2020 2020 211F 2020 1F20 2121 2121"            /* ..    !.  . !!!! */
	$"2121 2126 2422 2123 2222 2322 2223 2323"            /* !!!&$"!#""#""### */
	$"2524 2423 2324 2525 2525 2863 9197 9194"            /* %$$##$%%%%(cëóëî */
	$"9691 8E91 9392 908B 8071 5954 5752 5270"            /* ñëéëìíêãÄqYTWRRp */
	$"EFF8 CCAD A39F AAAD A89D 8C62 3857 5037"            /* Ô¯Ã≠£ü™≠®ùåb8WP7 */
	$"3838 3F6D 653A 3636 4876 5726 2527 2726"            /* 88?me:66HvW&%''& */
	$"2525 2525 2626 2625 2625 2525 2960 7284"            /* %%%%&&&%&%%%)`rÑ */
	$"94A8 B4BE 8390 A4A5 9E93 8235 2922 1F20"            /* î®¥æÉê§•ûìÇ5)".  */
	$"1F20 2021 2020 2020 2121 2121 2022 2222"            /* .  !    !!!! """ */
	$"2223 2321 2222 2322 2323 2324 2322 2324"            /* "##!""#"###$#"#$ */
	$"2524 2324 2425 2626 2625 2660 9197 9492"            /* %$#$$%&&&%&`ëóîí */
	$"9996 8F88 8E90 8B7D 6057 5954 5455 5450"            /* ôñèàéêã}`WYTTUTP */
	$"9AFA F4DD D4C5 BBB1 9BA3 5126 2D4B 5D3A"            /* ö˙Ù›‘≈ª±õ£Q&-K]: */
	$"3839 3A51 6E43 3838 3754 6E36 2526 2726"            /* 89:QnC887Tn6%&'& */
	$"2624 2424 2625 2525 2525 2524 2761 7284"            /* &$$$&%%%%%%$'arÑ */
	$"94A8 B4BE 8390 A4A5 9E93 8335 2923 2020"            /* î®¥æÉê§•ûìÉ5)#   */
	$"2121 2121 2121 2121 2121 2121 2122 2222"            /* !!!!!!!!!!!!!""" */
	$"2322 2323 2223 2323 2323 2324 2323 2323"            /* #"##"######$#### */
	$"2524 2425 2626 2626 2524 245E 9697 9267"            /* %$$%&&&&%$$^ñóíg */
	$"7797 938B 8A91 8568 504F 5855 5252 5351"            /* wóìãäëÖhPOXURRSQ */
	$"5353 73CD FDE5 DFCF C37B 4D3C 2740 5D3C"            /* SSsÕ˝Âﬂœ√{M<'@]< */
	$"393A 3940 6751 3837 393A 5B54 2825 2626"            /* 9:9@gQ879:[T(%&& */
	$"2626 2525 2525 2424 2625 2424 2760 7184"            /* &&%%%%$$&%$$'`qÑ */
	$"94A8 B4BE 8390 A4A5 9E94 8336 2A24 201F"            /* î®¥æÉê§•ûîÉ6*$ . */
	$"2022 2121 2222 2221 2121 2121 2222 2323"            /*  "!!"""!!!!!""## */
	$"2322 2223 2323 2322 2222 2222 2223 2425"            /* #""####""""""#$% */
	$"2624 2526 2526 2525 2725 2556 9597 733B"            /* &$%&%&%%'%%Vïós; */
	$"4381 9393 9281 6B5A 534F 5155 5452 5251"            /* CÅììíÅkZSOQUTRRQ */
	$"5053 534E 79D5 F4EE A38B 8D85 4545 5433"            /* PSSNy’ÙÓ£ãçÖEET3 */
	$"3033 3639 5860 3C38 3937 4561 3724 2626"            /* 0369X`<897Ea7$&& */
	$"2626 2525 2626 2525 2626 2525 2960 7284"            /* &&%%&&%%&&%%)`rÑ */
	$"94A7 B4BE 8391 A5A5 9E93 8336 2A23 2020"            /* îß¥æÉë••ûìÉ6*#   */
	$"2222 2121 2122 2222 2222 2323 2223 2322"            /* ""!!!"""""##"##" */
	$"2324 2323 2323 2323 2424 2424 2526 2627"            /* #$######$$$$%&&' */
	$"2626 2726 2626 2627 2826 2768 9B91 562C"            /* &&'&&&&'(&'hõëV, */
	$"2B4E 828F 8964 5959 5551 5256 5755 5453"            /* +NÇèâdYYUQRVWUTS */
	$"4F53 5353 515A 9B9C 918F 8C91 7750 3829"            /* OSSSQZõúëèåëwP8) */
	$"2828 2B33 456B 4838 3837 3A5F 4C25 2727"            /* ((+3EkH887:_L%'' */
	$"2727 2527 2727 2626 2625 2526 2860 7284"            /* ''%'''&&&%%&(`rÑ */
	$"94A8 B4BE 8391 A5A5 9E94 8336 2924 2121"            /* î®¥æÉë••ûîÉ6)$!! */
	$"2222 2222 2222 2222 2222 2323 2323 2323"            /* """"""""""###### */
	$"2323 2325 2425 2424 2426 2625 2628 2727"            /* ###%$%$$$&&%&('' */
	$"2627 2827 2727 2728 2827 3077 988C 4E27"            /* &'(''''(('0wòåN' */
	$"282B 517F 7359 5759 5552 5356 595A 5757"            /* (+Q.sYWYURSVYZWW */
	$"5354 5454 5569 888E 9292 8D83 8655 2B27"            /* STTTUiàéííçÉÜU+' */
	$"2828 272A 3565 5D3B 3839 3844 5832 2627"            /* (('*5e];898DX2&' */
	$"2828 2726 2728 2726 2627 2727 2961 7385"            /* (('&'('&&''')asÖ */
	$"95A9 B5BE 8391 A5A6 9E95 8436 2B24 2222"            /* ï©µæÉë•¶ûïÑ6+$"" */
	$"2122 2222 2222 2323 2323 2323 2323 2423"            /* !"""""########$# */
	$"2325 2424 2425 2426 2527 2727 2728 2726"            /* #%$$$%$&%''''('& */
	$"2627 2829 2929 2829 2825 3D81 887D 4629"            /* &'()))()(%=Åà}F) */
	$"2B2C 2C3F 4F59 5B5B 5653 5354 5759 585B"            /* +,,?OY[[VSSTWYX[ */
	$"5855 5555 5E81 8D8E 8F91 9188 896D 3A2C"            /* XUUU^Åçéèëëàâm:, */
	$"2929 2828 2A55 6B3E 3839 3A39 524A 2827"            /* ))((*Uk>89:9RJ(' */
	$"2928 2828 2727 2627 2728 2827 2A61 7385"            /* )(((''&''(('*asÖ */
	$"95A9 B5BE 8491 A5A6 9F95 8437 2B25 2321"            /* ï©µæÑë•¶üïÑ7+%#! */
	$"2122 2222 2423 2524 2323 2223 2325 2425"            /* !"""$#%$##"##%$% */
	$"2524 2526 2626 2728 2728 2828 2827 2727"            /* %$%&&&'('((((''' */
	$"2727 2728 2729 2929 2928 427C 8376 3E2B"            /* '''('))))(B|Év>+ */
	$"2C2C 281E 243B 525C 5954 5456 5555 585B"            /* ,,(.$;R\YTTVUUX[ */
	$"5A59 595A 7790 9090 9090 9391 8E85 6E60"            /* ZYYZwêêêêêìëéÖn` */
	$"3428 2929 2842 6745 393A 3A3B 4359 3727"            /* 4())(BgE9::;CY7' */
	$"2828 2828 2929 2828 2829 2828 2B62 7485"            /* (((())((()((+btÖ */
	$"95A9 B5BE 8491 A5A6 9F94 8438 2C25 2222"            /* ï©µæÑë•¶üîÑ8,%"" */
	$"2424 2323 2525 2524 2425 2625 2526 2626"            /* $$##%%%$$%&%%&&& */
	$"2726 2627 2727 2828 2928 2828 2828 2827"            /* '&&'''(()((((((' */
	$"2728 2828 292A 2A2B 2A2A 4D74 8B68 302C"            /* '((()**+**Mtãh0, */
	$"2D2B 241C 1B1C 2E4C 5755 5356 5856 5A59"            /* -+$....LWUSVXVZY */
	$"595B 596C 8D93 928F 9093 908E 908F 8C79"            /* Y[Ylçìíèêìêéêèåy */
	$"5338 2C2B 2937 5E46 3437 3A3C 3B53 4B2B"            /* S8,+)7^F47:<;SK+ */
	$"2828 2828 2929 2828 2928 2828 2C62 7485"            /* (((())(()(((,btÖ */
	$"95A9 B5BE 8491 A5A6 9F95 8437 2B25 2323"            /* ï©µæÑë•¶üïÑ7+%## */
	$"2425 2525 2525 2525 2425 2626 2728 2827"            /* $%%%%%%%$%&&'((' */
	$"2627 2627 2728 2828 2928 2828 2828 2929"            /* &'&''((()((((()) */
	$"2A2A 2A2C 2C2B 2C2D 2C2C 4067 7B47 2B2E"            /* ***,,+,-,,@g{G+. */
	$"2D29 1E1D 1D1C 1B27 3D52 5455 5352 5852"            /* -).....'=RTUSRXR */
	$"5058 6C8B 8F8C 8B8D 9191 9290 9191 8B89"            /* PXlãèåãçëëíêëëãâ */
	$"877D 6138 2A34 5942 2C2D 2F36 3848 5A34"            /* á}a8*4YB,-/68HZ4 */
	$"292A 292B 2B2B 292A 2B29 2929 2C62 7486"            /* )*)+++)*+))),btÜ */
	$"96AA B5BF 8491 A5A6 9F95 8437 2B26 2424"            /* ñ™µøÑë•¶üïÑ7+&$$ */
	$"2424 2525 2526 2625 2425 2626 2828 2827"            /* $$%%%&&%$%&&(((' */
	$"2727 2727 2829 2929 2A29 292A 2A2A 2A2A"            /* ''''()))*))***** */
	$"2B2C 2B2C 2D2D 2D2D 2D2F 456C 5B32 2E2F"            /* +,+,-----/El[2./ */
	$"2E26 1E1F 1E1F 1E1E 2D4E 514B 4C53 5959"            /* .&......-NQKLSYY */
	$"576A 8990 8C8C 8C8F 938D 8C92 9293 8F8D"            /* Wjâêåååèìçåííìèç */
	$"8E8F 7F43 2B2F 4B3C 2A2C 2C2C 2F38 5844"            /* éè.C+/K<*,,,/8XD */
	$"2A2C 2B2B 2C2C 2B2B 2C2A 2929 2D63 7486"            /* *,++,,++,*))-ctÜ */
	$"96AA B5BF 8491 A6A7 A095 8538 2B26 2323"            /* ñ™µøÑë¶ß†ïÖ8+&## */
	$"2424 2425 2526 2626 2626 2727 2827 2727"            /* $$$%%&&&&&''(''' */
	$"2728 2728 2828 2A2A 2B2B 2B2B 2C2C 2C2C"            /* '('(((**++++,,,, */
	$"2C2D 2D2E 2F2E 2D2D 2E3A 6E72 4130 3233"            /* ,--./.--.:nrA023 */
	$"2D22 1F1F 1F1F 1E21 3751 4F34 3039 3E4C"            /* -".....!7QO409>L */
	$"6883 9491 8D8D 8D8C 9191 8B8E 9494 938F"            /* hÉîëçççåëëãéîîìè */
	$"8C8B 7D5C 472F 3534 2E2E 2D2C 2C30 3D4B"            /* åã}\G/54..-,,0=K */
	$"302A 2C2C 2C2C 2B2B 2B2B 2B2B 2F63 7586"            /* 0*,,,,++++++/cuÜ */
	$"96AA B5BF 8492 A6A7 A095 8539 2C27 2324"            /* ñ™µøÑí¶ß†ïÖ9,'#$ */
	$"2424 2425 2424 2526 2728 2726 2727 2728"            /* $$$%$$%&'('&'''( */
	$"2728 2829 2929 2B2B 2B2B 2B2B 2C2C 2D2C"            /* '(()))++++++,,-, */
	$"2C2E 2E2E 2E2F 3340 5167 7E55 3437 3432"            /* ,..../3@Qg~U4742 */
	$"261F 2020 2020 202C 4A50 3A26 2021 2636"            /* &.     ,JP:& !&6 */
	$"688D 9396 918A 8B89 7D80 918F 9094 9594"            /* hçìñëäãâ}Äëèêîïî */
	$"8D8A 8A89 8454 3735 3432 2F2E 2E2C 2D43"            /* çääâÑT7542/..,-C */
	$"3D2C 2C2C 2C2C 2C2C 2B2B 2B2C 2F63 7586"            /* =,,,,,,,+++,/cuÜ */
	$"96AA B6BF 8592 A7A7 A096 8539 2C27 2424"            /* ñ™∂øÖíßß†ñÖ9,'$$ */
	$"2424 2424 2526 2626 2626 2627 2728 2827"            /* $$$$%&&&&&&''((' */
	$"2829 2929 2B2B 2B2A 2A2B 2B2B 2B2C 2C2D"            /* ()))+++**++++,,- */
	$"2F32 3537 394E 6475 747E 6A4A 4446 4235"            /* /2579Ndut~jJDFB5 */
	$"2626 2626 262D 363A 4C45 302F 3132 3B4E"            /* &&&&&-6:LE0/12;N */
	$"6889 9297 958E 8B80 6461 7B88 858F 9192"            /* hâíóïéãÄda{àÖèëí */
	$"928B 8A8B 8B70 5952 4E40 3531 2D2C 2C39"            /* íãäããpYRN@51-,,9 */
	$"452F 2C2C 2C2C 2C2C 2C2C 2C2C 2F64 7686"            /* E/,,,,,,,,,,/dvÜ */
	$"96AA B6BF 8592 A7A7 A096 8639 2C27 2424"            /* ñ™∂øÖíßß†ñÜ9,'$$ */
	$"2526 2626 2626 2627 2727 2727 2929 2929"            /* %&&&&&&''''')))) */
	$"292A 2A2A 2A2A 2A2B 2B2C 2C2C 2D2D 2E2E"            /* )******++,,,--.. */
	$"3243 595B 6573 6B71 6B5D 5256 5A5E 573E"            /* 2CY[eskqk]RVZ^W> */
	$"3738 3838 373A 4346 4948 4548 4A4E 6973"            /* 78887:CFIHEHJNis */
	$"7585 8C92 9089 8A88 7B70 717C 8388 8682"            /* uÖåíêâäà{pq|ÉàÜÇ */
	$"8D89 8889 887D 7A70 715D 4030 2E2D 2B2E"            /* çâàâà}zpq]@0.-+. */
	$"4039 2C2D 2D2D 2D2D 2D2D 2D2D 2F64 7687"            /* @9,---------/dvá */
	$"97AA B6BF 8592 A7A7 A096 8539 2D28 2525"            /* ó™∂øÖíßß†ñÖ9-(%% */
	$"2526 2626 2626 2628 2828 2828 2A2A 2929"            /* %&&&&&&(((((**)) */
	$"2A2A 2A2A 2A2A 2C2B 2B2B 2C2C 2D2D 2E30"            /* ******,+++,,--.0 */
	$"3E64 767A 7F6E 5250 5957 575D 666C 5845"            /* >dvz.nRPYWW]flXE */
	$"4446 4542 3F3F 4245 4A4F 5254 556A 8484"            /* DFEB??BEJORTUjÑÑ */
	$"8284 8784 7F7E 8285 7F79 7878 7C7B 7777"            /* ÇÑáÑ.~ÇÖ.yxx|{ww */
	$"7E7C 7B81 8687 867F 7E73 4630 302E 2D2D"            /* ~|{ÅÜáÜ.~sF00.-- */
	$"323E 312C 2D2D 2D2D 2D2D 2D2D 3065 7687"            /* 2>1,--------0evá */
	$"97AB B6BF 8692 A7A8 A096 873B 2E28 2626"            /* ó´∂øÜíß®†ñá;.(&& */
	$"2626 2727 2727 2728 2928 292A 2A2A 2A2A"            /* &&'''''()()***** */
	$"2A2B 2A2A 2C2B 2C2C 2C2C 2D2D 2E2E 2F32"            /* *+**,+,,,,--../2 */
	$"4B6F 777C 7C73 6B6D 7174 7677 7B6D 4A46"            /* Kow||skmqtvw{mJF */
	$"4545 413D 3B3B 3A40 4D54 5557 6383 9091"            /* EEA=;;:@MTUWcÉêë */
	$"9190 8F87 807E 7F7E 7B7B 7B7A 7977 7877"            /* ëêèáÄ~.~{{{zywxw */
	$"7979 777D 858B 8A89 8473 4431 312D 2E2D"            /* yyw}ÖãäâÑsD11-.- */
	$"2D34 312C 2D2D 2D2D 2D2D 2D2D 3065 7687"            /* -41,--------0evá */
	$"96AB B6BF 8692 A7A8 A096 873C 3029 2727"            /* ñ´∂øÜíß®†ñá<0)'' */
	$"2827 2627 2727 2729 2A29 2A2A 2A2A 2B2B"            /* ('&'''')*)****++ */
	$"2A2A 2B2B 2C2B 2C2C 2C2D 2D2D 2E30 3031"            /* **++,+,,,---.001 */
	$"4B6F 797B 7E80 7F80 8485 8689 8763 423F"            /* Koy{~Ä.ÄÑÖÜâácB? */
	$"3D3A 3838 3738 3841 5257 595E 7B94 9898"            /* =:88788ARWY^{îòò */
	$"9797 968E 8784 827F 7E7E 7C7D 7C7D 7B7A"            /* óóñéáÑÇ.~~|}|}{z */
	$"7B7B 7A7F 878A 8986 856A 3D30 312E 2F2E"            /* {{z.áäâÜÖj=01./. */
	$"2C2D 2C2D 2D2D 2D2D 2D2D 2D2D 3065 7687"            /* ,-,---------0evá */
	$"97AB B6BF 8692 A7A8 A197 873E 312A 2828"            /* ó´∂øÜíß®°óá>1*(( */
	$"2727 2727 2728 282A 2B2B 2A2B 2B2B 2B2B"            /* '''''((*++*+++++ */
	$"2B2B 2D2C 2B2B 2D2C 2D2D 2E2E 2F31 3132"            /* ++-,++-,--../112 */
	$"4B6D 7C7F 8180 7B7D 8385 898A 8657 3F3C"            /* Km|.ÅÄ{}ÉÖâäÜW?< */
	$"3A38 3838 3839 3A44 5459 5B6C 909A 9B9B"            /* :88889:DTY[lêöõõ */
	$"9998 978D 837B 7672 7275 7C7D 7B7C 7B7C"            /* ôòóçÉ{vrru|}{|{| */
	$"7977 747A 8484 786D 6852 3831 3130 302E"            /* ywtzÑÑxmhR81100. */
	$"2E2E 2D2D 2D2D 2D2D 2D2D 2D2D 3065 7687"            /* ..----------0evá */
	$"97AB B6C0 8692 A7A9 A298 8940 312B 292A"            /* ó´∂¿Üíß©¢òâ@1+)* */
	$"2928 2828 282A 2A2A 2A2A 2B2B 2C2B 2C2C"            /* )((((*****++,+,, */
	$"2C2D 2C2D 2D2D 2D2E 2F2E 2F2F 3032 3235"            /* ,-,----././/0225 */
	$"4664 767E 807E 7E80 8589 8A8C 8351 3E3C"            /* Fdv~Ä~~ÄÖâäåÉQ>< */
	$"3B3B 3A3A 3839 3B46 555B 6087 9D9D 9E9D"            /* ;;::89;FU[`áùùûù */
	$"9A9A 9386 745F 5655 555F 757C 7879 7B7F"            /* ööìÜt_VUU_u|xy{. */
	$"7A71 696C 767B 6A55 463A 3432 3131 3130"            /* zqilv{jUF:421110 */
	$"3030 2F2E 2F2F 2F2E 2E2E 2E2F 3165 7687"            /* 00/.///..../1evá */
	$"97AB B6BF 8693 A7A9 A298 893F 332D 292A"            /* ó´∂øÜìß©¢òâ?3-)* */
	$"2A29 2829 292A 2A2B 2B2B 2B2B 2C2C 2C2D"            /* *)())**+++++,,,- */
	$"2D2D 2E2E 2D2E 2F2F 2F30 2F31 3133 3536"            /* --..-.///0/11356 */
	$"4561 7680 7E7E 8184 868A 8D8E 7E4D 3E3D"            /* EavÄ~~ÅÑÜäçé~M>= */
	$"3C3A 3B39 3939 3C47 565C 799A 9F9E 9F9C"            /* <:;999<GV\yöüûüú */
	$"9B9A 9283 7156 463E 3C4E 6B7C 7A79 7A7E"            /* õöíÉqVF><Nk|zyz~ */
	$"7D74 6763 6872 6F5C 4536 3533 3233 3130"            /* }tgchro\E6532310 */
	$"3131 3030 3131 3030 3030 3030 3366 7788"            /* 1100110000003fwà */
	$"97AB B7C0 8693 A7A9 A299 8940 332C 2B2C"            /* ó´∑¿Üìß©¢ôâ@3,+, */
	$"2A29 2829 2A2B 2C2D 2D2D 2D2D 2D2E 2F2F"            /* *)()*+,------.// */
	$"2F30 3030 2F30 3030 3031 3131 3234 373C"            /* /000/0000111247< */
	$"566E 7D7B 787F 8587 898C 8D8E 7749 3D3C"            /* Vn}{x.ÖáâåçéwI=< */
	$"3B3A 3A3A 3A39 3D4A 5865 909E 9E9F 9E9E"            /* ;::::9=JXeêûûüûû */
	$"9D9B 9286 7860 453A 3B43 5D79 7D7A 7776"            /* ùõíÜx`E:;C]y}zwv */
	$"7B7E 7368 636A 726C 5942 3634 3534 3232"            /* {~shcjrlYB645422 */
	$"3334 3231 3231 3232 3232 3233 3668 7889"            /* 3421212222236hxâ */
	$"98AC B7C0 8693 A7A8 A298 8A40 332D 2A2A"            /* ò¨∑¿Üìß®¢òä@3-** */
	$"2929 2929 2C2C 2E2F 2E2F 302F 2F30 3030"            /* )))),,././0//000 */
	$"3131 3132 3132 3333 3333 3334 3537 3C56"            /* 11121233333457<V */
	$"6B77 7B72 717F 888A 8D8E 8F8C 7245 3E3C"            /* kw{rq.àäçéèårE>< */
	$"3A39 393A 383A 3E4D 5A6C 959E 9E9F 9F9E"            /* :99:8:>MZlïûûüüû */
	$"9E9B 9286 7D69 4B3C 3B40 516F 7F7C 7674"            /* ûõíÜ}iK<;@Qo.|vt */
	$"787D 7B71 6563 6970 6D5B 4036 3636 3435"            /* x}{qecipm[@66645 */
	$"3535 3435 3435 3535 3534 3435 3769 798A"            /* 5545455554457iyä */
	$"99AC B7C1 8693 A7A9 A298 8A40 332E 2B2A"            /* ô¨∑¡Üìß©¢òä@3.+* */
	$"292A 292A 2C2F 2F2F 3132 3333 3433 3333"            /* )*)*,///12334333 */
	$"3434 3536 3535 3536 3636 3636 373C 516A"            /* 4456555666667<Qj */
	$"7577 736D 7281 888B 8E8F 918C 6D45 3F3C"            /* uwsmrÅàãéèëåmE?< */
	$"3A39 3939 393B 3E4E 5B6D 959E 9E9E 9F9F"            /* :9999;>N[mïûûûüü */
	$"9F9D 9285 7B6F 5843 3D44 4F69 7E7C 7573"            /* üùíÖ{oXC=DOi~|us */
	$"7477 7D78 6960 626D 746A 584A 4544 423F"            /* tw}xi`bmtjXJEDB? */
	$"3D3D 3C3E 3F40 3F40 413F 3F3D 406E 7D8E"            /* ==<>?@?@A??=@n}é */
	$"9CAE B9C1 8793 A8AA A39A 8A41 352F 2C2B"            /* úÆπ¡áì®™£öäA5/,+ */
	$"2A2B 2B2D 2E30 3233 3435 3537 3839 3939"            /* *++-.02345578999 */
	$"393A 3B3B 3B3B 3B3B 3D3D 3E3F 4052 6775"            /* 9:;;;;;;==>?@Rgu */
	$"7974 6C6B 7886 898C 9192 958B 6744 3F3E"            /* ytlkxÜâåëíïãgD?> */
	$"3B3A 3939 3A3B 3F4E 5B6E 969E 9F9E 9F9F"            /* ;:99:;?N[nñûüûüü */
	$"A09F 927F 7874 6860 6365 6877 8581 7975"            /* †üí.xth`cehwÖÅyu */
	$"7173 7A7C 7263 626C 7571 6D6E 6A6A 6862"            /* qsz|rcbluqmnjjhb */
	$"615E 5D61 6464 6364 6563 615E 607F 8C9B"            /* a^]addcdeca^`.åõ */
	$"A8B6 BFC4 8793 A8AA A39A 8B42 3731 2C2B"            /* ®∂øƒáì®™£öãB71,+ */
	$"2B2D 2D2F 3134 3A41 4C51 5151 5256 5654"            /* +--/14:ALQQQRVVT */
	$"575B 5C5A 5757 5758 5959 5A59 606A 747D"            /* W[\ZWWWXYYZY`jt} */
	$"7D79 7475 808A 8D90 9294 978B 6643 3E3C"            /* }ytuÄäçêíîóãfC>< */
	$"3A39 393A 3C3B 4150 5C71 98A0 A09F A0A1"            /* :99:<;AP\qò††ü†° */
	$"A19F 9689 8182 8283 8789 898B 8C89 8583"            /* °üñâÅÇÇÉáââãåâÖÉ */
	$"7D7A 777B 7969 656D 7176 7B7D 8084 8584"            /* }zw{yiemqv{}ÄÑÖÑ */
	$"827E 7D82 8581 8084 8582 7F7B 7A8E 98A3"            /* Ç~}ÇÖÅÄÑÖÇ.{zéò£ */
	$"AEBF C4C5 8793 A8AA A39A 8A44 3832 2E2C"            /* Æøƒ≈áì®™£öäD82., */
	$"2B2F 3030 3439 4963 7878 7674 767C 7D7D"            /* +/0049Icxxvtv|}} */
	$"7E82 827E 7A77 7575 7372 7375 777C 8284"            /* ~ÇÇ~zwuusrsuw|ÇÑ */
	$"8382 8283 878C 9092 9398 9689 6543 403C"            /* ÉÇÇÉáåêíìòñâeC@< */
	$"3B39 393A 3C3B 4456 5E71 9BA2 A1A0 A2A2"            /* ;99:<;DV^qõ¢°†¢¢ */
	$"A1A0 9C98 9494 9495 9896 9594 9190 8F91"            /* °†úòîîîïòñïîëêèë */
	$"9082 7476 7D71 6567 6D73 797D 8389 8B8B"            /* êÇtv}qegmsy}Éâãã */
	$"8B88 8687 8786 8789 8886 827D 7E91 99A4"            /* ãàÜááÜáâàÜÇ}~ëô§ */
	$"AEBE C4C6 8794 A9AA A49A 8C44 3831 2E2D"            /* Ææƒ∆áî©™§öåD81.- */
	$"2C2E 3133 353A 597E 8483 8584 8488 8A8D"            /* ,.135:Y~ÑÉÖÑÑàäç */
	$"8D8D 8C89 8380 7E7D 7D7C 7C7F 8388 8B8A"            /* ççåâÉÄ~}}||.Éàãä */
	$"8784 888E 918F 9194 9698 9783 6043 3E3E"            /* áÑàéëèëîñòóÉ`C>> */
	$"3C39 3A39 393C 4458 5E72 9AA1 A1A1 A2A3"            /* <9:99<DX^rö°°°¢£ */
	$"A1A0 A09D 9B99 9999 9A99 9998 9594 9293"            /* °††ùõôôôöôôòïîíì */
	$"9384 736F 7A79 6861 6973 787C 8288 8C90"            /* ìÑsozyhaisx|Çàåê */
	$"928E 8987 8787 8889 8886 8481 8393 9AA5"            /* íéâáááàâàÜÑÅÉìö• */
	$"AFBF C5CA 8794 A9AA A49A 8C46 3932 2F2D"            /* Øø≈ áî©™§öåF92/- */
	$"2E31 3335 3846 6980 8787 878B 8D8D 9092"            /* .1358FiÄáááãççêí */
	$"908F 8E8A 8480 8080 8182 8283 8689 8A89"            /* êèéäÑÄÄÄÅÇÇÉÜâäâ */
	$"8787 8D99 9E97 9596 9899 937D 5F42 3D3C"            /* ááçôûóïñòôì}_B=< */
	$"3B3A 3A39 393C 4658 5E72 99A1 A3A2 A2A2"            /* ;::99<FX^rô°£¢¢¢ */
	$"A1A1 A19F 9E9C 9B9A 9B9B 9B99 9895 9290"            /* °°°üûúõöõõõôòïíê */
	$"8D85 756A 737C 705F 606D 7479 7F87 8C92"            /* çÖujs|p_`mty.áåí */
	$"9493 8D88 8889 898A 8B8B 8A85 8493 9AA4"            /* îìçààââäããäÖÑìö§ */
	$"AFBF C9D0 8794 A9AB A49B 8D45 3932 302E"            /* Øø…–áî©´§õçE920. */
	$"3033 3538 3C5C 7986 8A8A 8C8F 9193 9493"            /* 0358<\yÜääåèëìîì */
	$"9192 8E88 8482 8081 8485 8787 8889 8B89"            /* ëíéàÑÇÄÅÑÖááàâãâ */
	$"8989 8FA1 ABA4 9D99 9997 937C 5E42 3C3A"            /* ââè°´§ùôôóì|^B<: */
	$"3939 3939 3A3D 4B59 5E71 9BA3 A4A3 A2A2"            /* 9999:=KY^qõ£§£¢¢ */
	$"A3A2 A09F 9F9E 9C9C 9D9E 9D9A 9A99 9591"            /* £¢†üüûúúùûùööôïë */
	$"8E88 7969 6E7C 765E 5762 7077 7D85 8A8F"            /* éàyin|v^Wbpw}Öäè */
	$"9296 928C 8785 8588 8C8E 8E8B 8793 9AA4"            /* íñíåáÖÖàåééãáìö§ */
	$"AFBF CAD3 8794 A9AA A49B 8C45 3833 302F"            /* Øø ”áî©™§õåE830/ */
	$"3136 373B 5675 868A 8C8E 9092 9497 9796"            /* 167;VuÜäåéêíîóóñ */
	$"928F 8984 8483 8285 8787 8688 888B 8C89"            /* íèâÑÑÉÇÖááÜààãåâ */
	$"8A8B 94A8 ADAB A69E 9A9A 937A 5D43 3D3A"            /* äãî®≠´¶ûööìz]C=: */
	$"3A39 3939 3B3F 4F5B 5E72 9BA2 A5A4 A1A4"            /* :999;?O[^rõ¢•§°§ */
	$"A6A3 A19F 9F9E 9D9D 9EA0 9F9D 9D9A 9792"            /* ¶£°üüûùùû†üùùöóí */
	$"908C 7F6C 6978 7863 555B 6A76 7B83 898D"            /* êå.lixxcU[jv{Éâç */
	$"8F92 9490 8A88 8588 8D8F 908D 8C95 9BA4"            /* èíîêäàÖàçèêçåïõ§ */
	$"AFC0 CAD2 8794 A9AB A49A 8C45 3A33 3030"            /* Ø¿ “áî©´§öåE:300 */
	$"3236 3951 7385 898A 8E91 9495 9799 9795"            /* 269QsÖâäéëîïóôóï */
	$"928D 8684 8383 8687 888A 8889 898A 8A89"            /* íçÜÑÉÉÜáàäàââääâ */
	$"898C 97A8 ADAD A9A3 9F9E 8E75 5F42 3D3B"            /* âåó®≠≠©£üûéu_B=; */
	$"3B39 3939 3B41 505C 6072 9BA2 A5A5 A2A4"            /* ;999;AP\`rõ¢••¢§ */
	$"A4A3 A2A0 9F9F 9D9D 9FA0 A09F 9B99 9994"            /* §£¢†üüùùü††üõôôî */
	$"918D 846E 6571 7C6B 5755 6371 767F 8589"            /* ëçÑneq|kWUcqv.Öâ */
	$"8E90 908E 8C8B 888A 8D90 9190 8D98 9DA6"            /* éêêéåãàäçêëêçòù¶ */
	$"B0C0 CAD2 8794 A9AB A49B 8D45 3A33 3031"            /* ∞¿ “áî©´§õçE:301 */
	$"3438 4B6F 818A 8A8C 9193 9597 9998 9694"            /* 48KoÅääåëìïóôòñî */
	$"9088 8684 8384 8888 898D 8C89 8989 8B89"            /* êàÜÑÉÑààâçåâââãâ */
	$"868A 99AA AFAC A9A6 A4A0 8A70 5E42 3E3D"            /* Üäô™Ø¨©¶§†äp^B>= */
	$"3B3A 3A3B 3C41 515D 6074 9DA3 A5A4 A3A2"            /* ;::;<AQ]`tù£•§£¢ */
	$"A4A4 A29F 9D9E 9D9D 9F9F 9F9F 9C98 9996"            /* §§¢üùûùùüüüüúòôñ */
	$"918F 8A76 6268 7C73 5A51 5C6E 757B 7F82"            /* ëèävbh|sZQ\nu{.Ç */
	$"878B 8B87 8686 8586 898C 8D8F 8D98 9EA7"            /* áããáÜÜÖÜâåçèçòûß */
	$"B0BF C9D2 8794 A9AB A59C 8D46 3A35 3234"            /* ∞ø…“áî©´•úçF:524 */
	$"3845 6582 8B8B 8C90 9295 9798 9998 9895"            /* 8EeÇããåêíïóòôòòï */
	$"8B82 8283 8484 8888 898B 8B88 898A 898A"            /* ãÇÇÉÑÑààâããàâäâä */
	$"868A A0AD B0AD A9A7 A79F 876E 5B41 3E3C"            /* Üä†≠∞≠©ßßüán[A>< */
	$"3B3A 3A3B 3C43 535D 6073 9DA2 A6A4 A5A2"            /* ;::;<CS]`sù¢¶§•¢ */
	$"A3A4 A29F 9D9E 9F9E A0A0 9FA0 9E9C 9A96"            /* £§¢üùûüû††ü†ûúöñ */
	$"918F 8E7D 6163 7C7D 5E50 5667 7276 7A80"            /* ëèé}ac|}^PVgrvzÄ */
	$"8386 847F 7B79 797E 8287 8A8E 929A 9FA8"            /* ÉÜÑ.{yy~Çáäéíöü® */
	$"B0BF C9D2 8795 AAAC A59C 8D48 3C37 3537"            /* ∞ø…“áï™¨•úçH<757 */
	$"4060 7C8A 8C8B 8E92 9397 999A 9797 9891"            /* @`|äåãéíìóôöóóòë */
	$"8380 7F81 8485 868A 8A8A 8A88 8889 8B8A"            /* ÉÄ.ÅÑÖÜääääààâãä */
	$"888E A3AE AEAD ABA9 A79C 826E 5C42 3D3C"            /* àé£ÆÆ≠´©ßúÇn\B=< */
	$"3A39 393A 3C44 555F 6172 9BA3 A4A5 A6A3"            /* :99:<DU_arõ£§•¶£ */
	$"A4A4 A2A1 A09F 9E9F A1A0 A0A0 9F9E 9C98"            /* §§¢°†üûü°†††üûúò */
	$"9390 9083 6A62 7C83 6651 5463 6F72 777E"            /* ìêêÉjb|ÉfQTcorw~ */
	$"827F 7772 6F6F 6F75 7D84 888D 939C A1A8"            /* Ç.wrooou}Ñàçìú°® */
	$"B0BF C9D1 8795 AAAC A59C 8D48 3C38 373B"            /* ∞ø…—áï™¨•úçH<87; */
	$"5079 888E 8E8E 9093 979A 9A99 9796 9489"            /* Pyàéééêìóööôóñîâ */
	$"7F7E 7E80 8385 8788 8989 8986 8789 8B89"            /* .~~ÄÉÖáàâââÜáâãâ */
	$"8890 A7B1 AFAE ACA9 A599 7E6D 5C41 3C3B"            /* àêß±ØÆ¨©•ô~m\A<; */
	$"3939 3A3B 3D45 5760 6072 9CA4 A4A7 A6A5"            /* 99:;=EW``rú§§ß¶• */
	$"A4A4 A4A4 A19E 9EA0 A1A0 A0A1 9F9E 9D9A"            /* §§§§°ûû†°††°üûùö */
	$"9692 928A 7164 7884 6E54 5463 6D70 747D"            /* ñííäqdxÑnTTcmpt} */
	$"8177 6B68 686C 6C6D 7580 878A 919B A0A8"            /* ÅwkhhllmuÄáäëõ†® */
	$"B0BF C9D1 8895 AAAC A59C 8D48 3D39 3948"            /* ∞ø…—àï™¨•úçH=99H */
	$"7085 8D8F 9091 9497 999C 9C99 9898 9083"            /* pÖçèêëîóôúúôòòêÉ */
	$"7F7E 8082 8588 8887 898A 8787 898A 8B89"            /* .~ÄÇÖààáâäááâäãâ */
	$"8B9A ACB1 AFAE ABA9 A599 7D6D 5C41 3C3A"            /* ãö¨±ØÆ´©•ô}m\A<: */
	$"3B39 3A3C 3E46 585F 606F 9DA7 A7A8 A7A7"            /* ;9:<>FX_`oùßß®ßß */
	$"A5A5 A5A5 A2A0 9E9F A1A3 A2A2 A09E 9E9E"            /* ••••¢†ûü°£¢¢†ûûû */
	$"9993 928E 7865 7989 7056 5764 6A6E 7275"            /* ôìíéxeyâpVWdjnru */
	$"7A76 6963 676F 6E68 6B79 858A 929B A0A8"            /* zvicgonhkyÖäíõ†® */
	$"B0C0 C9D1 8895 AAAB A59C 8D48 3E39 4169"            /* ∞¿…—àï™´•úçH>9Ai */
	$"838E 8F90 9294 9699 9B9C 9B99 9997 8D82"            /* ÉéèêíîñôõúõôôóçÇ */
	$"807E 8084 8787 898A 8B89 888A 8A89 8988"            /* Ä~ÄÑááâäãâàääââà */
	$"8A9F ADB2 B1AE ACAB A597 796D 5C41 3D3B"            /* äü≠≤±Æ¨´•óym\A=; */
	$"3939 3B3D 3E47 5960 6069 96A5 A6A7 A6A7"            /* 99;=>GY``iñ•¶ß¶ß */
	$"A6A6 A5A4 A2A0 9FA0 A0A0 A1A2 A2A0 9D9B"            /* ¶¶•§¢†ü†††°¢¢†ùõ */
	$"9894 9291 826B 788D 7258 5761 676E 6E69"            /* òîíëÇkxçrXWagnni */
	$"747A 6C63 6971 6F69 6371 848C 959C A0A9"            /* tzlciqoicqÑåïú†© */
	$"B1C0 C9D1 8795 AAAB A69C 8D49 3F3D 577F"            /* ±¿…—áï™´¶úçI?=W. */
	$"8D91 9091 9597 979A 9B9B 9A98 9793 8782"            /* çëêëïóóöõõöòóìáÇ */
	$"807F 8285 8686 888A 8987 888A 8A88 8988"            /* Ä.ÇÖÜÜàäâáàääàâà */
	$"8BA0 B0B2 B1AE ABA9 A493 746C 5B42 3C3B"            /* ã†∞≤±Æ´©§ìtl[B<; */
	$"3A39 3B3C 3E4D 5C60 6063 84A2 A6A5 A5A7"            /* :9;<>M\``cÑ¢¶••ß */
	$"A7A6 A5A4 A19F 9EA0 A09F A0A0 A1A0 9E9D"            /* ß¶•§°üû††ü††°†ûù */
	$"9995 9492 8B73 7A92 7B5A 5561 686D 6B65"            /* ôïîíãszí{ZUahmke */
	$"757B 6A62 6D79 786A 5E6E 848A 8F9B A1A9"            /* u{jbmyxj^nÑäèõ°© */
	$"B2C0 C9D1 8795 AAAB A69C 8E4A 4152 768A"            /* ≤¿…—áï™´¶úéJARvä */
	$"9292 9193 9797 999B 9D9C 9999 958C 8481"            /* ííëìóóôõùúôôïåÑÅ */
	$"7F7E 8185 8584 8689 8988 8988 8786 8686"            /* .~ÅÖÖÑÜââàâàáÜÜÜ */
	$"8DA4 B2B1 AFAD A9A7 A38F 726B 5E44 3B3A"            /* ç§≤±Ø≠©ß£èrk^D;: */
	$"3A39 3A3C 3F4D 5C60 6162 7198 A4A5 A6A6"            /* :9:<?M\`abqò§•¶¶ */
	$"A6A5 A5A3 A09F 9F9E 9FA3 A2A1 A1A2 A09F"            /* ¶••£†üüûü£¢°°¢†ü */
	$"9D98 9594 907E 8296 825D 5762 686B 6B6C"            /* ùòïîê~ÇñÇ]Wbhkkl */
	$"777A 6B66 7488 856E 606E 8186 8799 A1AA"            /* wzkftàÖn`nÅÜáô°™ */
	$"B2C1 CAD1 8795 AAAC A69D 904C 4A6B 8790"            /* ≤¡ —áï™¨¶ùêLJkáê */
	$"9392 9394 9697 9C9E 9E9D 9A98 9184 8181"            /* ìíìîñóúûûùöòëÑÅÅ */
	$"7F80 8184 8485 8889 8888 8786 8687 8585"            /* .ÄÅÑÑÖàâààáÜÜáÖÖ */
	$"92A9 B2B1 AEAD A9A6 A086 716C 6049 3C3B"            /* í©≤±Æ≠©¶†Üql`I<; */
	$"3B3A 3B3D 414E 5C60 6163 6484 A2A6 A6A5"            /* ;:;=AN\`acdÑ¢¶¶• */
	$"A5A5 A5A3 A09E 9F9F A2A4 A3A3 A3A3 A19F"            /* •••£†ûüü¢§££££°ü */
	$"9D9C 9796 948A 8D99 815D 5B64 6869 6B70"            /* ùúóñîäçôÅ][dhikp */
	$"7778 6967 7D8D 8874 6067 7C80 8195 A1A9"            /* wxig}çàt`g|ÄÅï°© */
	$"B2C1 CBD2 8896 AAAC A69E 9151 6481 8F93"            /* ≤¡À“àñ™¨¶ûëQdÅèì */
	$"9291 9395 989B 9D9E 9F9B 9894 8B7F 7F7F"            /* íëìïòõùûüõòîã... */
	$"7F7F 8385 8488 8A89 8988 8687 8688 8787"            /* ..ÉÖÑàäââàÜáÜàáá */
	$"95AB B2B3 B1AE A9A7 9E81 6F6C 6450 3B3B"            /* ï´≤≥±Æ©ßûÅoldP;; */
	$"3C3B 3B3D 4150 5D60 6062 626E 97A4 A6A6"            /* <;;=AP]``bbnó§¶¶ */
	$"A7A6 A3A2 A09E 9FA1 A3A5 A5A5 A4A2 A19F"            /* ß¶£¢†ûü°£•••§¢°ü */
	$"9E9D 9898 9792 989C 7D5B 5C67 6766 676B"            /* ûùòòóíòú}[\ggfgk */
	$"7476 6568 858D 8476 6065 7C82 8094 A0A9"            /* tvehÖçÑv`e|ÇÄî†© */
	$"B2C1 CBD2 8896 AAAC A7A0 925F 7C8E 9495"            /* ≤¡À“àñ™¨ß†í_|éîï */
	$"9393 9597 9B9D 9E9E 9E9D 9A91 8680 7F7D"            /* ììïóõùûûûùöëÜÄ.} */
	$"7B7D 8286 8789 8A89 8887 8889 8685 8689"            /* {}ÇÜáâäâàáàâÜÖÜâ */
	$"9AAE B2B2 B0AD ABA7 9D7E 6F6C 665A 413B"            /* öÆ≤≤∞≠´ßù~olfZA; */
	$"3C3B 3C3D 4150 5D60 6062 6367 89A4 A6A7"            /* <;<=AP]``bcgâ§¶ß */
	$"A6A5 A3A3 A19F 9FA0 A1A3 A4A4 A5A4 A2A1"            /* ¶•££°üü†°£§§•§¢° */
	$"9F9D 9A99 9995 9D9B 7B5D 5F68 6765 656A"            /* üùöôôïùõ{]_hgeej */
	$"7576 6669 868D 8378 6266 7D82 8194 A0AA"            /* uvfiÜçÉxbf}ÇÅî†™ */
	$"B2C2 CBD3 8894 AAAD A8A1 9576 8A95 9694"            /* ≤¬À”àî™≠®°ïväïñî */
	$"9596 9798 9C9D 9D9D 9B9C 998D 817F 7E7C"            /* ïñóòúùùùõúôçÅ.~| */
	$"7C7F 8284 8689 8A88 8889 8A87 8483 878C"            /* |.ÇÑÜâäààâäáÑÉáå */
	$"9FB0 B4B0 ADAC ABA7 987B 6E6A 6662 4D3D"            /* ü∞¥∞≠¨´ßò{njfbM= */
	$"3B3A 3C3D 4150 5D60 6062 6464 779F A7A6"            /* ;:<=AP]``bddwüß¶ */
	$"A6A7 A5A5 A29F 9FA0 A0A1 A2A3 A4A3 A3A1"            /* ¶ß••¢üü††°¢£§££° */
	$"9F9E 9B99 9A97 9D96 745E 666C 6765 686F"            /* üûõôöóùñt^flgeho */
	$"7777 676C 8890 8679 6366 7B80 8195 A1AA"            /* wwglàêÜycf{ÄÅï°™ */
	$"B2C2 CBD2 8895 AAAD A9A2 A089 9596 9493"            /* ≤¬À“àï™≠©¢†âïñîì */
	$"9798 9A9C 9D9D 9E9D 9B99 9485 7E7D 7B7C"            /* óòöúùùûùõôîÖ~}{| */
	$"7E81 8283 878A 8788 8687 8886 8383 858F"            /* ~ÅÇÉáäáàÜáàÜÉÉÖè */
	$"A6B1 B3B1 AEAB AAA6 9076 6D69 6663 5A41"            /* ¶±≥±Æ´™¶êvmifcZA */
	$"3A3A 3C3D 4152 5D60 6061 6364 6B96 A6A6"            /* ::<=AR]``acdkñ¶¶ */
	$"A5A5 A5A6 A2A0 9F9F A1A2 A1A4 A5A5 A2A0"            /* •••¶¢†üü°¢°§••¢† */
	$"9E9C 9A99 9898 9B90 7263 696D 6966 6B72"            /* ûúöôòòõêrcimifkr */
	$"7775 676D 8A92 8A7C 6569 7C7F 8096 A2AA"            /* wugmäíä|ei|.Äñ¢™ */
	$"B2C3 CCD3 8A95 AAAF AAA6 AD9A 9A97 9495"            /* ≤√Ã”äï™Ø™¶≠ööóîï */
	$"9798 9A9D 9E9E 9E9D 9B99 8B80 7F7E 7B7A"            /* óòöùûûûùõôãÄ.~{z */
	$"7C80 8285 8786 8686 8585 8585 8384 858F"            /* |ÄÇÖáÜÜÜÖÖÖÖÉÑÖè */
	$"A7B1 B3B1 AFAC AAA3 8C73 6D68 6663 5E4D"            /* ß±≥±Ø¨™£åsmhfc^M */
	$"3B3B 3C3C 4253 5F61 6061 6263 6584 A2A5"            /* ;;<<BS_a`abceÑ¢• */
	$"A4A4 A4A4 A2A0 9D9D A1A1 A2A4 A5A5 A3A2"            /* §§§§¢†ùù°°¢§••£¢ */
	$"A09D 9B9A 9998 9995 837D 7E72 6A69 6D72"            /* †ùõöôòôïÉ}~rjimr */
	$"7576 6A6F 8B94 8C7D 6769 7D80 8194 9FA9"            /* uvjoãîå}gi}ÄÅîü© */
	$"B2C3 CCD3 8B97 AAB0 ACB1 B79F 9C96 9596"            /* ≤√Ã”ãó™∞¨±∑üúñïñ */
	$"9798 999E 9E9E 9D9B 9C96 8A82 807E 7D7C"            /* óòôûûûùõúñäÇÄ~}| */
	$"7E80 8486 8784 8486 8584 8483 8285 8691"            /* ~ÄÑÜáÑÑÜÖÑÑÉÇÖÜë */
	$"A9B2 B3B1 AEAB A8A1 8971 6C69 6565 6358"            /* ©≤≥±Æ´®°âqlieecX */
	$"403B 3C3C 4659 6061 6161 6363 646E 96A4"            /* @;<<FY`aaaccdnñ§ */
	$"A6A6 A5A4 A29F 9D9D 9F9F A1A3 A4A4 A2A1"            /* ¶¶•§¢üùùüü°£§§¢° */
	$"9F9D 9B9A 9C9B 999A 9896 9386 786F 6F71"            /* üùõöúõôöòñìÜxooq */
	$"7479 7071 8C96 9180 6A6D 7F82 8392 9DA7"            /* typqåñëÄjm.ÇÉíùß */
	$"B2C3 CCD3 8C96 ABB3 B1BA BDA1 9C97 9699"            /* ≤√Ã”åñ´≥±∫Ω°úóñô */
	$"9999 9DA0 A09F 9D9B 9B90 8681 7F7D 7E7F"            /* ôôù††üùõõêÜÅ.}~. */
	$"7F80 8386 8785 8687 8785 8381 8284 8694"            /* .ÄÉÜáÖÜááÖÉÅÇÑÜî */
	$"ABB2 B2B0 AEAC A89F 846D 6B69 6765 645F"            /* ´≤≤∞Æ¨®üÑmkiged_ */
	$"4B3D 3C3C 4558 5F61 6161 6163 6364 7F9F"            /* K=<<EX_aaaaccd.ü */
	$"A6A7 A7A6 A3A0 9E9F A09F A1A3 A5A4 A3A0"            /* ¶ßß¶£†ûü†ü°£•§£† */
	$"9E9D 9897 999C 9A99 999A 9A95 9082 766F"            /* ûùòóôúöôôööïêÇvo */
	$"737C 7877 8A94 9183 7177 8485 858D 9AA6"            /* s|xwäîëÉqwÑÖÖçö¶ */
	$"B3C4 CCD4 919C ACB5 B9BE BEB8 9B98 989A"            /* ≥ƒÃ‘ëú¨µπææ∏õòòö */
	$"9A9D 9FA1 A1A0 9E9C 968C 8381 7E7C 7E7E"            /* öùü°°†ûúñåÉÅ~|~~ */
	$"7E83 8386 8886 8686 8684 8181 8383 889E"            /* ~ÉÉÜàÜÜÜÜÑÅÅÉÉàû */
	$"AEB3 B2B1 AFAB A798 7C6E 6B69 6766 6362"            /* Æ≥≤±Ø´ßò|nkigfcb */
	$"543F 3D3C 4558 5F61 6162 6263 6364 6B8C"            /* T?=<EX_aabbccdkå */
	$"A4A8 A8A6 A2A0 9F9F A0A2 A2A2 A5A4 A3A0"            /* §®®¶¢†üü†¢¢¢•§£† */
	$"9E9D 9896 999D 9B9A 9A96 9593 958D 7369"            /* ûùòñôùõööñïìïçsi */
	$"717C 807F 898C 8C85 8288 8A89 878E 9BA7"            /* q|Ä.âååÖÇàäâáéõß */
	$"B3C4 CED6 9BA4 B0BA BEC1 BFB9 9D9A 9A9B"            /* ≥ƒŒ÷õ§∞∫æ¡øπùööõ */
	$"9D9F A0A1 A2A1 9F9B 9388 8581 7C7B 7C7C"            /* ùü†°¢°üõìàÖÅ|{|| */
	$"7D81 8586 8787 8485 8381 7F80 8384 87A0"            /* }ÅÖÜááÑÖÉÅ.ÄÉÑá† */
	$"B0B4 B3B0 AFAC A794 776E 6C68 6666 6562"            /* ∞¥≥∞Ø¨ßîwnlhffeb */
	$"5C46 3C3C 4658 5F61 6163 6464 6464 6571"            /* \F<<FX_aacddddeq */
	$"99A6 A8A6 A1A0 A09F A0A3 A3A2 A4A6 A5A2"            /* ô¶®¶°††ü†££¢§¶•¢ */
	$"9E9E 9B97 999C 9C9C 9C9A 9691 8979 6B71"            /* ûûõóôúúúúöñëâykq */
	$"767C 8381 888E 8C86 888F 8D8D 8A92 9FA9"            /* v|ÉÅàéåÜàèççäíü© */
	$"B6C6 D1D8 AFB3 B8BE C2C3 C0BB B59D 9C9E"            /* ∂∆—ÿØ≥∏æ¬√¿ªµùúû */
	$"9EA0 A1A2 A2A2 9F99 9187 847F 797A 7D7D"            /* û†°¢¢¢üôëáÑ.yz}} */
	$"7C7F 8688 8887 8485 8481 7E80 8282 8AA1"            /* |.ÜààáÑÖÑÅ~ÄÇÇä° */
	$"B2B3 B2AF AEAB A791 736D 6C67 6565 6463"            /* ≤≥≤ØÆ´ßësmlgeedc */
	$"6151 3E3C 485A 5F61 6263 6464 6464 6465"            /* aQ><HZ_abcddddde */
	$"81A2 A7A5 A19F A09E 9FA0 A2A2 A4A5 A5A2"            /* Å¢ß•°ü†ûü†¢¢§••¢ */
	$"9E9E 9E9B 9B9D 9C9C A09F 9C92 7968 7583"            /* ûûûõõùúú†üúíyhuÉ */
	$"7D7D 7F82 9199 9285 8188 8884 8A96 A1AD"            /* }}.ÇëôíÖÅààÑäñ°≠ */
	$"BFCA D7DC 00BD BDC2 C5C3 C1BE B89E 9E9E"            /* ø ◊‹.ΩΩ¬≈√¡æ∏ûûû */
	$"9FA1 A2A2 A2A1 9D98 8E89 847E 7B7A 7E80"            /* ü°¢¢¢°ùòéâÑ~{z~Ä */
	$"7F80 878A 8988 8688 8784 8181 8283 8EA5"            /* .ÄáäâàÜàáÑÅÅÇÉé• */
	$"B3B3 B1AF ACAB A690 736D 6B67 6465 6463"            /* ≥≥±Ø¨´¶êsmkgdedc */
	$"635C 443D 4A5C 6061 6263 6464 6463 6364"            /* c\D=J\`abcdddccd */
	$"6B91 A4A3 A19E 9D9C 9E9F A1A2 A1A1 A3A2"            /* kë§£°ûùúûü°¢°°£¢ */
	$"9F9D 9E9B 9B9C 9D9C A2A4 A08E 716D 8487"            /* üùûõõúùú¢§†éqmÑá */
	$"7E7A 7B8A 9E9F 9787 7D80 8481 8B99 A4B1"            /* ~z{äûüóá}ÄÑÅãô§± */
	$"C2CF DB00 00C1 C2C4 C5C3 C1BF BBB4 A2A0"            /* ¬œ€..¡¬ƒ≈√¡øª¥¢† */
	$"A1A3 A3A4 A4A4 A09B 918D 8981 7D7B 7C7E"            /* °££§§§†õëçâÅ}{|~ */
	$"8081 8687 8887 8685 8484 7F7F 8184 8EAA"            /* ÄÅÜáàáÜÖÑÑ..ÅÑé™ */
	$"B3B1 B0AE ADAA A18C 716E 6C68 6667 6563"            /* ≥±∞Æ≠™°åqnlhfgec */
	$"6465 5140 4D5C 6061 6262 6364 6363 6263"            /* deQ@M\`abbcdccbc */
	$"6477 9BA2 A19E 9D9E 9EA1 A1A0 9FA0 A3A4"            /* dwõ¢°ûùûû°°†ü†£§ */
	$"9F9C 9C9A 9A9A 9C9B A0A4 9E87 7177 8784"            /* üúúöööúõ†§ûáqwáÑ */
	$"7B77 7C94 9F9A 9489 7A79 7881 8F9E A9BA"            /* {w|îüöîâzyxÅèû©∫ */
	$"C7D4 DD00 0000 C7C7 C6C4 C0BC B8B1 ABA0"            /* «‘›...««∆ƒ¿º∏±´† */
	$"9FA1 A2A3 A4A2 9E96 8F8D 8984 7F7F 7F7F"            /* ü°¢£§¢ûñèçâÑ.... */
	$"8083 8485 8584 8485 8482 8181 8285 91AC"            /* ÄÉÑÖÖÑÑÖÑÇÅÅÇÖë¨ */
	$"B1AF ADAB ABA9 A182 706E 6C67 6565 6563"            /* ±Ø≠´´©°Çpnlgeeec */
	$"6568 5F4D 515C 6060 6061 6363 6362 6263"            /* eh_MQ\```acccbbc */
	$"6365 7F9D A19F 9D9C 9DA1 A09F A1A3 A4A3"            /* ce.ù°üùúù°†ü°£§£ */
	$"9E9C 9B9B 9B9B 9D9E A0A4 9B80 757D 8682"            /* ûúõõõõùû†§õÄu}ÜÇ */
	$"7673 8199 9E97 958C 796D 7687 98A5 B4C1"            /* vsÅôûóïåymváò•¥¡ */
	$"CDD8 0000 0000 C9CB C8C5 C1B9 B1AA A49F"            /* Õÿ....…À»≈¡π±™§ü */
	$"9C9C 9E9D 9C9A 958B 8684 8282 8385 8483"            /* úúûùúöïãÜÑÇÇÉÖÑÉ */
	$"8387 888A 8B89 898C 8C89 8A8B 8582 8898"            /* ÉáàäãââååâäãÖÇàò */
	$"A2A7 AAA9 A9A9 9E80 706E 6B69 696B 696A"            /* ¢ß™©©©ûÄpnkiikij */
	$"6C70 7467 545A 5D5D 5D5F 6262 6261 6060"            /* lptgTZ]]]_bbba`` */
	$"5F5F 607B 9499 9998 9899 999B 9E9F A09F"            /* __`{îôôòòôôõûü†ü */
	$"9D9B 9B9A 999C A0A2 A1A1 9C88 7A7F 857D"            /* ùõõöôú†¢°°úàz.Ö} */
	$"7072 879A 9A95 977E 726E 7B91 A3B1 C2CB"            /* práööïó~rn{ë£±¬À */
	$"D6DB 0000 0000 00CE CCC8 C3BA B2AC A69D"            /* ÷€.....ŒÃ»√∫≤¨¶ù */
	$"9998 999A 9996 928D 8A88 8788 8889 8886"            /* ôòôöôñíçäàáààâàÜ */
	$"8285 8687 8C8D 8D8E 8F8F 9394 887C 7C80"            /* ÇÖÜáåççéèèìîà||Ä */
	$"8B99 A0A4 A7A7 9A80 7371 6F71 757D 8584"            /* ãô†§ßßöÄsqoqu}ÖÑ */
	$"8688 8A83 6957 5759 5A5E 6160 5E5E 5D5A"            /* ÜàäÉiWWYZ^a`^^]Z */
	$"5958 5758 738C 9090 9091 9294 9698 9999"            /* YXWXsåêêêëíîñòôô */
	$"9B9C 9585 8187 8C8E 9094 988F 8485 8981"            /* õúïÖÅáåéêîòèÑÖâÅ */
	$"767B 8B99 947F 807E 7D80 8DA0 B1C1 CBD7"            /* v{ãôî.Ä~}Äç†±¡À◊ */
	$"DC00 0000 0000 0000 CECA C5C0 B7B3 ADA5"            /* ‹.......Œ ≈¿∑≥≠• */
	$"9E9B 9894 8D89 8583 8381 7F7F 7E7E 7E7E"            /* ûõòîçâÖÉÉÅ..~~~~ */
	$"7872 6F73 7677 797B 7C7C 8287 8584 8283"            /* xrosvwy{||ÇáÖÑÇÉ */
	$"878C 8E91 9393 8F83 7E7E 8082 8588 8A8B"            /* áåéëììèÉ~~ÄÇÖàäã */
	$"8A89 8A87 806C 6565 6668 6969 6665 6564"            /* äâäáÄleefhiifeed */
	$"6261 5F5E 606E 7A7B 7B7C 7F82 8385 8687"            /* ba_^`nz{{|.ÇÉÖÜá */
	$"8A88 7C6A 666B 6E71 7881 8586 8585 8685"            /* äà|jfknqxÅÖÜÖÖÜÖ */
	$"8183 8584 7F7F 848A 9097 A2B1 C3CC D6DD"            /* ÅÉÖÑ..Ñäêó¢±√Ã÷› */
	$"0000 0000 0000 0000 00CD CAC5 C0B9 B5B1"            /* .........Õ ≈¿πµ± */
	$"AAA3 9D98 908B 8682 7D7B 7978 7776 7779"            /* ™£ùòêãÜÇ}{yxwvwy */
	$"746D 6A6A 696C 7175 7579 838D 8F90 8F8F"            /* tmjjilquuyÉçèêèè */
	$"9092 9295 9696 968F 8A89 8D8E 8E90 9190"            /* êííïñññèäâçééêëê */
	$"8F8E 8E8E 8C80 726F 7071 7270 6E6D 6C6A"            /* èéééåÄropqrpnmlj */
	$"6866 6261 6164 6D73 7677 7A7F 8083 8587"            /* hfbaadmsvwz.ÄÉÖá */
	$"8A86 7A6E 6D71 7376 7F88 8B8A 8C8A 8B8A"            /* äÜznmqsv.àãäåäãä */
	$"8A8A 8989 878B 9398 9FA8 B4C3 CCD6 DD00"            /* ääââáãìòü®¥√Ã÷›. */
	$"0000 0000 0000 0000 0000 CFCD CAC5 C2BB"            /* ..........œÕ ≈¬ª */
	$"B3AD A7A1 9B96 918C 8684 8282 807F 8184"            /* ≥≠ß°õñëåÜÑÇÇÄ.ÅÑ */
	$"8583 8280 7E81 8586 868C 9498 9999 9899"            /* ÖÉÇÄ~ÅÖÜÜåîòôôòô */
	$"9A9A 9B9C 9C9C 9996 9393 979A 9A9B 9B9B"            /* ööõúúúôñììóööõõõ */
	$"9C9B 9A9A 9A97 8C83 8384 8381 7E7D 7C79"            /* úõöööóåÉÉÑÉÅ~}|y */
	$"7776 7472 7273 767E 8385 868A 8D8F 9193"            /* wvtrrsv~ÉÖÜäçèëì */
	$"9594 8F8B 8C8F 9091 9598 9896 9693 9292"            /* ïîèãåèêëïòòññìíí */
	$"9292 9291 9397 9DA3 AAB8 C1CA D5DB 0000"            /* íííëìóù£™∏¡ ’€.. */
	$"0000 0000 0000 0000 0000 00D3 D2CE CCC6"            /* ...........”“ŒÃ∆ */
	$"BDB6 B1AC A8A4 A09E 9997 9695 9594 969A"            /* Ω∂±¨®§†ûôóñïïîñö */
	$"9FA0 A0A1 A2A4 A3A2 A2A3 A4A5 A4A3 A2A1"            /* ü††°¢§£¢¢£§•§£¢° */
	$"A1A0 A0A0 9F9F 9D9D 9FA1 A4A5 A7A7 A8A9"            /* °†††üüùùü°§•ßß®© */
	$"A9A9 A9A8 A9A9 A59B 9797 9794 9392 908F"            /* ©©©®©©•õóóóîìíêè */
	$"8D8D 8C8B 8A8B 8C8F 9599 9B9D 9FA1 A2A3"            /* ççåãäãåèïôõùü°¢£ */
	$"A5A5 A4A2 A1A3 A6A6 A6A6 A5A4 A3A0 9F9F"            /* ••§¢°£¶¶¶¶•§£†üü */
	$"9F9F 9E9D 9DA1 A7B4 BBC3 CAD3 D800 0000"            /* üüûùù°ß¥ª√ ”ÿ... */
	$"0000 0000 0000 0000 0000 0000 D7D7 D4CF"            /* ............◊◊‘œ */
	$"CBC8 C5C3 C0BE BCBA B8B7 B6B5 B4B5 B5B8"            /* À»≈√¿æº∫∏∑∂µ¥µµ∏ */
	$"BCBE BFC0 C2C4 C2C2 C2C1 BFBE BCBA B9B9"            /* ºæø¿¬ƒ¬¬¬¡øæº∫ππ */
	$"B8B7 B7B6 B6B6 B6B8 BBBD BEBF C0C1 C2C3"            /* ∏∑∑∂∂∂∂∏ªΩæø¿¡¬√ */
	$"C3C3 C4C3 C3C4 C3BE B6B4 B4B2 B1B1 AFAF"            /* √√ƒ√√ƒ√æ∂¥¥≤±±ØØ */
	$"AEAD ADAC ABAB ACAD AFB6 BABC BDBE BFC0"            /* Æ≠≠¨´´¨≠Ø∂∫ºΩæø¿ */
	$"C0C2 C2BF BBBB C0C2 C2C0 C0BF BEBD BBBB"            /* ¿¬¬øªª¿¬¬¿¿øæΩªª */
	$"BBBB BAB9 B9BA BDC3 CAD1 D6D7 0000 0000"            /* ªª∫ππ∫Ω√ —÷◊.... */
	$"0000 0000 0000 0000 0000 0000 0000 DAD8"            /* ..............⁄ÿ */
	$"D6D5 D3D0 CECC CCCA C9C8 C8C6 C6C6 C7C8"            /* ÷’”–ŒÃÃ …»»∆∆∆«» */
	$"C8C8 C9CA CBCF CECE CFCF CECC CAC9 C9C8"            /* »»… ÀœŒŒœœŒÃ ……» */
	$"C7C7 C6C6 C6C6 C7C7 CBCE CFD0 D0D1 D3D3"            /* ««∆∆∆∆««ÀŒœ––—”” */
	$"D3D3 D4D3 D2D2 D3D1 CAC5 C4C3 C3C2 C2C1"            /* ””‘”““”— ≈ƒ√√¬¬¡ */
	$"C0C0 C0BF BFBF BFBF BFC2 C9CB CDCE CFCF"            /* ¿¿¿øøøøøø¬…ÀÕŒœœ */
	$"D0D1 D3D1 CDCB CED2 D2D1 D0D0 CFCE CDCD"            /* –—”—ÕÀŒ““—––œŒÕÕ */
	$"CDCC CBCB CBCD CFD5 D9DA 0000 0000 0000"            /* ÕÃÀÀÀÕœ’Ÿ⁄...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"DCDD DEDB DAD9 D9D8 D7D6 D6D5 D5D5 D5D5"            /* ‹›ﬁ€⁄ŸŸÿ◊÷÷’’’’’ */
	$"D2CF CFD0 D2D4 D7D8 D9DB DBD9 D7D7 D6D5"            /* “œœ–“‘◊ÿŸ€€Ÿ◊◊÷’ */
	$"D5D5 D4D4 D4D4 D4D5 D8DD DFDF E0E0 E1E1"            /* ’’‘‘‘‘‘’ÿ›ﬂﬂ‡‡·· */
	$"E1E2 E2E1 E0DF E0DF DCD7 D3D2 D2D2 D2D1"            /* ·‚‚·‡ﬂ‡ﬂ‹◊”““““— */
	$"D1D2 D1D0 D0D1 D1D0 CFCF D2D8 DADB DCDD"            /* —“—––——–œœ“ÿ⁄€‹› */
	$"DEDF E0DF DCD9 DBDE E0DF DFDE DDDD DCDC"            /* ﬁﬂ‡ﬂ‹Ÿ€ﬁ‡ﬂﬂﬁ››‹‹ */
	$"DBDA DADA DADA DCDD 0000 0000 0000 0000"            /* €⁄⁄⁄⁄⁄‹›........ */
	$"0000 0000"                                          /* .... */
};

resource 'icl4' (128) {
	$"00DD DDDD DDDD DDDD DDDD DDDD DDDD DD00"
	$"0D00 0000 0000 0000 0000 0000 0000 00D0"
	$"D000 0000 0000 0000 0000 0000 0000 000D"
	$"D000 0000 0000 0000 0000 0000 0000 000D"
	$"D000 0000 0000 0000 0000 0000 FFFF 000D"
	$"D000 0000 0000 0000 0000 0000 F000 F00D"
	$"D000 00C0 0000 0000 0000 000F 0000 F00D"
	$"D000 00CB 0000 000C CDD0 00CF F00F 000D"
	$"D00C DBAA 0C0C C00D EEEB C0F0 0FFF 0C0D"
	$"D0CB 1BBD C0CC 00BE BCCC C0F0 00FC CC0D"
	$"D0BC BD2C D000 0BAD 0000 0F00 00FC 0CCD"
	$"DCDC BCDC BC00 CEBC 0CCC CF00 0FCC C0CD"
	$"DCCD D2DC BB00 DBBC 0000 0FF0 0F00 CCCD"
	$"DDCC DCDC CBEE BBBB CDBD CFFF FEC0 CC0D"
	$"DC0C CCCC CCDC DEBB BBEB BFFF BBBD 0CCD"
	$"DCCC CCCC CCCC DBBB BBBD CFFC DDDB BCCD"
	$"DCCC CCCC CCC0 BEDB BBBB BFC0 DCBC BCCD"
	$"DCCC CCCC CCC0 BDDE BBBB BBBD CCDD 2DCD"
	$"DCCC CCCC CCCC BC0B BBBB BDBE C0CB CBCD"
	$"DCCC CCCC CCCC BCCC CBBB BBBB BBCC CDDD"
	$"ECCC CCCC CCCD CCCC CBCC BDBB BBBC CCCE"
	$"DCCC CCCC CBDD DDBD DBBB BBBD BBDB BCCE"
	$"DCCC CCCC CBBB BDDD DBBB BBDB DDBB CCCD"
	$"DCCC CCCC CBDB BDDC DEBE BCCD BBDB CCCD"
	$"DCCC CCCC BDBB BDDD DBDE BDCD BBDD BCCE"
	$"EBBB BDBB BDBB BDCD BEBB BBBB BBBD DBBE"
	$"EBDB BBBD BEBB DDDC BBEB EEBD BBDB CDDE"
	$"EBBB DBDB DBED DDCD DBED BEBE BEDD CDBE"
	$"EBBD DBBD BEEB DDDD BDBE BDED BBBD DDDE"
	$"EDBD BBDD BEED DDCD EBEE BEBE BEBB DCDE"
	$"0EDB DDBB DEEB DDDD EDBE BBEE DDBB DDE0"
	$"00EE EEEE EAEE EEEE EEEE EEEE EEEE EE"
};

resource 'icl4' (129) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"000F FFFF FFFF FFFF FFFF FFFF F000 0000"
	$"000F 7C77 7777 7777 7777 7777 FF00 0000"
	$"000F 7C77 7777 7777 7777 7777 FCF0 0000"
	$"000F C0C0 C777 7777 7777 7777 FCCF 0000"
	$"000F 70C0 C0C7 C777 7777 7777 FFFF F000"
	$"000F 0C00 00CC 0077 7777 7777 77CC F000"
	$"000F 0C0C C00C 70C0 0C07 77CC 7C0C F000"
	$"000F C0C0 0CC7 0C0C 00C7 C0CC 0C00 F000"
	$"000F 7C00 0707 77C0 CCCC 0C00 C000 F000"
	$"000F 00C0 C070 070C 0000 0000 0000 F000"
	$"000F 0CDD C5C0 0000 0000 0000 0000 F000"
	$"000F CEDD CCDD 0000 0000 0000 0000 F000"
	$"000F DDDD CC5D 0000 0000 0000 0000 F000"
	$"000F DCC0 CCC0 DDDC 0000 0000 0000 F000"
	$"000F D00C CDDC CCDD 0000 0000 0000 F000"
	$"000F 0CCC CDCC CCC0 DC00 0000 0000 F000"
	$"000F C000 0CCC CCC0 DDC0 0000 0000 F000"
	$"000F ECCE C00D 00C0 0CCC EAC0 0000 F000"
	$"000F EEED 000D D0C0 0C0C DAAC 0000 F000"
	$"000F BEEE EEDC EDCC DC00 0EA8 BC00 F000"
	$"000F A9A8 AEAB AAEE 9AAA EAA8 88DD F000"
	$"000F A8A8 AA88 B8A8 88A8 888A ADBB F000"
	$"000F 8888 B888 8B88 8888 8AAC 00C7 F000"
	$"000F 8888 8888 8AAB 8AAA BB0C C777 F000"
	$"000F BABB AAA2 A21B CCCC 0CC7 7676 F000"
	$"000F EBAA AABC CC0C CC77 7777 6767 F000"
	$"000F AAB2 11C0 CC7C 0C77 7766 7566 F000"
	$"000F A112 CCC0 7777 7756 6566 6666 F000"
	$"000F 1112 0CC7 CC77 6667 7775 6666 F000"
	$"000F FFFF FFFF FFFF FFFF FFFF FFFF F0"
};

resource 'icl4' (130) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCD CCCC CDCD DCCD CCCC CCCC CCDC CDDD"
	$"CCCC CCCC 8FFC DD89 F8CC C988 CCCC CDBD"
	$"CCCC CC88 F88D EFC9 8881 A88F 8FCC CBDD"
	$"CCCC C998 888E EDFE 8889 8988 888C CDBD"
	$"CCCD D998 889A EDDA 8989 9F89 8888 DDDB"
	$"CCCC 8889 899F EDDA 8F89 9999 8898 CDDD"
	$"CCCD 999F 9FAF ADDA 8FF9 FF98 F899 DDBB"
	$"CCCD 889F FFFF ADDF BFFF 1111 1119 DDDD"
	$"CCCD D89F FFFF FEFF 8FFF 2211 212C DBDD"
	$"CCCD D9FF 2BA2 B2EF FFFF 2A1A A12D CDBD"
	$"CCCD 9F11 1111 1AAA F333 3333 212C CBDD"
	$"CCCD 9F22 2222 2AAA FAA3 AAA3 FA89 CDBB"
	$"CCCD 892F 22AF 2AAF FAAF AFAA AA8A DDDD"
	$"CCCD 8A21 2211 2A2F FBFF BB82 22A8 CDDD"
	$"CCCB 9F22 2222 2AAF FBAF AAAA AB22 CDBD"
	$"CCCD 9F2F 22AF 2AAF FFFF EAAA EAAD DBDB"
	$"CCCD DA22 BAAA AAAA AAFF CDAD DEDD CDBD"
	$"CCCB D8FF AAFB F2AA ABFF CDAC DD9C CDDD"
	$"CCCD D99F 98F2 F2AF AAFF CDAD DEFC CDBD"
	$"CCCD F99F F9B2 22AF FAAF 9FF9 88F9 CBDD"
	$"CCCD F88F F9F9 FFFF FFF9 FF9F 9989 CDBD"
	$"CCCD DBF9 FFF9 9FFF FFF9 FFF9 9898 DDDD"
	$"CCCD D889 9FF9 FFFF AFF9 FFF8 889C CDDD"
	$"CCCB DD98 B889 99AF 9FF8 F888 98CD CDBD"
	$"CCCD DDC8 8DC9 89AF 99CD C899 CCCC DBDB"
	$"CCCD DCDD DDDD DDCD DDDD CCCC CCCC CDBD"
	$"CCDD DBDB DDED DDBD DBDD DBDB DDDD BDDB"
	$"CDBD BDDD BEBD BDDB DDDD BDDD DBDB DDDB"
	$"DDDB BDDD DDDB DDDD DBBD DBDB DDBD BDDD"
};

resource 'icl4' (131) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCD CCCC CDCD DCCD CCCC CCCC CCDC CDDD"
	$"CCCC CCCC C898 DDA9 9ACC CC98 CCCC CDBD"
	$"CCCC CCC8 8889 AF98 8AAA 8889 98CC CBDD"
	$"CCCC C998 9A9A AA81 11AA F888 889C CDBD"
	$"CCCD 1888 8AAA A811 11AA 8AF8 8898 DDDB"
	$"CCCC 8919 8FA9 AB81 B11B 1AF9 1998 CDDD"
	$"CCCD 9888 AFAA B8BB BB11 1BFF 8888 DDBB"
	$"CCCD D889 9A88 8B88 9AB1 11AA F888 DDDD"
	$"CCCD D889 AABB BAA8 AB11 11AA 899C DBDD"
	$"CCCD D88A AA8B B8A9 A9BB B1BA 1F9D CDBD"
	$"CCCD 989F 9A81 88AF F98B B1B8 1FAA CBDD"
	$"CCCD 88FA 8AAB 88AF 8B8B A89B 1AF9 CDBB"
	$"CCCD 88F9 889A 8B8F B1B8 FFA1 1FF8 DDDD"
	$"CCCD 88FA 88A9 A9FF 9889 FFA8 8FA8 CDDD"
	$"CCCB 89FA 8889 FFFF FFAF FFFA FF99 CDBD"
	$"CCCD D8FF 988F FFFF FFFF F9AF F98C DBDB"
	$"CCCD D8AF FAFF FFFF AFFF AFFF A88C CDBD"
	$"CCCB D88F FFFF FFFF AFFF FF89 988C CDDD"
	$"CCCD 899F FAFF FFFA AAFF F88B 8988 CDBD"
	$"CCCD 99AF FFFF FFAA AFFF 9888 8988 CBDD"
	$"CCCD 899F FFFF FFFF AFFF F9FF 8899 CDBD"
	$"CCCD D98F F9FF FFFF FFA9 FFF8 8899 DDDD"
	$"CCCD D989 8AFF FFFF FFFF F9FF 888C CDDD"
	$"CCCB DDB8 8AA9 9AAF 988F F9AF 988D CDBD"
	$"CCCD DDC8 89CD CD89 99CD 98A9 8CCC DBDB"
	$"CCCD DCDD DDDD DDCD DDDD CCCC CCCC CDBD"
	$"CCDD DBDB DDED DDBD DBDD DBDB DDDD BDDB"
	$"CDBD BDDD BEBD BDDB DDDD BDDD DBDB DDDB"
	$"DDDB BDDD DDDB DDDD DBBD DBDB DDBD BDDD"
};

resource 'icl4' (132) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCD CCCC CDCD DCCD CCCC CCCC CCDC CDDD"
	$"CCCC DEDE DDCD CECD DCCD ECCC CCCE CDBD"
	$"CCCC DDEE DDCC DECC DDCC ECCC CCCE CBDD"
	$"CCCC EEEA EFAA AAA2 2222 222E EEDA CDBD"
	$"CCCD ECCA 3322 3322 2222 2222 2AC0 DDDB"
	$"CCCC ECAF FFAA 2222 1211 111B BFAC CDDD"
	$"CCCD ECFA AA32 2222 2B22 2221 BFA0 DDBB"
	$"CCCD EEFA AAAA AAAB 2222 111B AFFE DDDD"
	$"CCCD DFFA 3A22 2A1B B2B2 222B AFFC DBDD"
	$"CCCD E3FF AAFF 2211 2AB2 222B A2FC CDBD"
	$"CCCD E233 BAA2 2111 2AAA 2222 23FC CBDD"
	$"CCCD F122 2222 2322 1222 2221 3FFA CDBB"
	$"CCCD FFFF FFFF A112 AAAA AFFF F2FE DDDD"
	$"CCCD F122 2222 2112 2122 2211 2FFE CDDD"
	$"CCCB F2FF FFFF 2112 2BAA ABB1 AFAE CDBD"
	$"CCCD FAAA 3322 2211 A211 222B AFFE DBDB"
	$"CCCD FAAA AAFF F221 1BAB 2B2B AADD CDBD"
	$"CCCB AAAA AA23 221A BB22 2222 AFDB CDDD"
	$"CCCD EAFF AAAA AA22 BAAA B222 AFBB CDBD"
	$"CCCD F222 3333 AAAA 2222 BB2B AFDA CBDD"
	$"CCCD A2FF FFAA A2AA AABB 2AA2 A0CE CDBD"
	$"CCCD 922F FFFF FA3A AAAA AA22 2DCE DDDD"
	$"CCCD F122 333A FFFA 2223 3222 20DE CDDD"
	$"CCCB EAAF AFFF AFEE EEEE EEFE 9AEE CDBD"
	$"CCCD ECCC DDED DDDC EDDC DCCD ECDC DBDB"
	$"CCCD DCDD DDDD DDCD DDDD CCCC CCCC CDBD"
	$"CCDD DBDB DDED DDBD DBDD DBDB DDDD BDDB"
	$"CDBD BDDD BEBD BDDB DDDD BDDD DBDB DDDB"
	$"DDDB BDDD DDDB DDDD DBBD DBDB DDBD BDDD"
};

resource 'icl4' (133) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCD CCCC CDCD DCCD CCCC CCCC CCDC CDDD"
	$"CCCC CCCE DDCD DDCD DCCD CCCC CCCC CDBD"
	$"CCCC CCEE DDCC DECC DDCC CCCC CCEC CBDD"
	$"CCCC CEEA EFAA AAA2 2222 222E EEDC CDBD"
	$"CCCD ECCA 3322 3322 2222 2222 2ACC DDDB"
	$"CCCC ECAF FFAA 2222 1211 111B BFAC CDDD"
	$"CCCD EEFA AAAA AAAB 2222 2221 BFAA DDBB"
	$"CCCD DFFA 3A22 2A1B B2B2 111B AFFD DDDD"
	$"CCCD E3FF AAFF 2211 2AB2 222B AFFC DBDD"
	$"CCCD E233 BAA2 2111 2AA2 222B A2FD CDBD"
	$"CCCD DA22 2222 2322 122A 2222 23FE CBDD"
	$"CCCD DFFF FFFF A112 AAA2 2221 3FFD CDBB"
	$"CCCD DA22 2222 2112 212A AFFF F2FD DDDD"
	$"CCCD DAFF FFFF 2112 2BA2 2211 2FFD CDDD"
	$"CCCB DAAA 3322 2211 A21A ABB1 AFAA CDBD"
	$"CCCD FAAA AAFF F221 1BA1 222B AFFE DBDB"
	$"CCCD AAAA AA23 221A BB2B 2B2B AADC CDBD"
	$"CCCB EAFF AAAA AA22 BAA2 2222 AFDC CDDD"
	$"CCCD F222 3333 AAAA 222A B222 AFBC CDBD"
	$"CCCD A2FF FFAA A2AA AAB2 BB2B AFDE CBDD"
	$"CCCD 922F FFFF FA3A AAAB 2AA2 A0C9 CDBD"
	$"CCCD F122 333A FFFA 222A AA22 2DCE DDDD"
	$"CCCD DAAF AFFF AFEE EEE3 3222 20DC CDDD"
	$"CCCB DCCC DDED DDDC EDDC CCDE CDCD CDBD"
	$"CCCD DDCC CDCD CDDC DDCC CDCD DDCC DBDB"
	$"CCCD DCDD DDDD DDCD DDDD CCCC CCCC CDBD"
	$"CCDD DBDB DDED DDBD DBDD DBDB DDDD BDDB"
	$"CDBD BDDD BEBD BDDB DDDD BDDD DBDB DDDB"
	$"DDDB BDDD DDDB DDDD DBBD DBDB DDBD BDDD"
};

resource 'icl4' (134) {
	$"0000 0000 0FFF FFFF FFFF FFFF FFFF 0000"
	$"0000 0000 FF77 7777 7777 7777 777F 0000"
	$"0000 000F 6F77 7777 7777 7777 777F 0000"
	$"0000 00F6 6F77 7777 7777 7777 777F 0000"
	$"0000 0F66 6F77 7777 7777 7777 777F 0000"
	$"0000 F666 6F77 7777 7777 7777 777F 0000"
	$"000F FFFF FF77 7777 7777 7777 777F 0000"
	$"000F 7777 7777 7777 7777 7777 777F 0000"
	$"000F 7777 7777 7777 7777 7777 777F 0000"
	$"000F 7777 7777 7777 7777 7777 777F 0000"
	$"000F 7777 7777 77E7 7777 E777 777F 0000"
	$"000F 7777 7777 7FE7 7777 7E77 777F 0000"
	$"000F 7777 7777 FDE7 77E7 77E7 777F 0000"
	$"000F 7777 777F DCD7 777E 777E 777F 0000"
	$"000F 7777 77FD CCD7 7777 E77E 777F 0000"
	$"000F 7777 7FDC C0D7 7E77 E77E 777F 0000"
	$"000F 77FF FDCC 0CD7 7E77 E777 E77F 0000"
	$"000F 77EC CC00 CCD7 77E7 7E77 E77F 0000"
	$"000F 77C0 000C CCE7 77E7 7E77 E77F 0000"
	$"000F 77EC CDCC CCE7 77E7 7E77 E77F 0000"
	$"000F 77FD DDCC CCE7 77E7 7E77 E77F 0000"
	$"000F 77FF FDDC CCE7 7E77 E777 E77F 0000"
	$"000F 7777 7FDD CCE7 7E77 E77E 777F 0000"
	$"000F 7777 77FD DCE7 7777 E77E 777F 0000"
	$"000F 7777 777F DDE7 777E 777E 777F 0000"
	$"000F 7777 7777 FDF7 77E7 77E7 777F 0000"
	$"000F 7777 7777 7FF7 7777 7E77 777F 0000"
	$"000F 7777 7777 77F7 7777 E777 777F 0000"
	$"000F 7777 7777 7777 7777 7777 777F 0000"
	$"000F 7777 7777 7777 7777 7777 777F 0000"
	$"000F 7777 7777 7777 7777 7777 777F 0000"
	$"000F FFFF FFFF FFFF FFFF FFFF FFFF"
};

resource 'icl4' (135) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCD CCCC CDCD DCCD CCCC CCCC CCDC CDDD"
	$"CCCC CCCC CCDC DDCC DCCC 6CCC CCCC CDBD"
	$"CCCC CCCD DCCD CDDD CCCC 6CCC CCCC CBDD"
	$"CCCC CCCC CDCC DCD6 6CCC 6CCC DCCC CDBD"
	$"CCCD DCCC CCDC 666D 6D66 6CCC CCCC DDDB"
	$"CCCC CCDD DD66 C6DC 6D6C 6CCC CCCC CDDD"
	$"CCCD CD66 CC6C C6D6 6C66 6CCC CCCC DDBB"
	$"CCCD DC6D CD6C 66C6 6DCC DCCC C0CC DDDD"
	$"CCCD DC66 D66D 660C DCD3 3DCC 00DC DBDD"
	$"CCCD D66D C66D D000 CD33 0CD0 00CD CDBD"
	$"CCCD D66C CDDD C010 0D3C 0C00 00CC CBDD"
	$"CCCD DDDD DCDD DDC0 0032 30C0 0DCD CDBB"
	$"CCCD DDDD DCDC C00C C023 0C00 00CC DDDD"
	$"CCCD DDDD DDCD 0010 028C 8000 100C CDDD"
	$"CCCB DDDD DCDC D001 0C8A 8C00 00CD CDBD"
	$"CCCD DDCD DDCD CDDD CCAA C0CC CCCC DBDB"
	$"CCCD DCDD DDDC DDCD CD2A 00CC CCCC CDBD"
	$"CCCB DDDD DCDC DDCD DCC1 01CC CCDC CDDD"
	$"CCCD DDCD DDDD CDDD DDC0 1CCC CCCC CDBD"
	$"CCCD CCCD DDDD CCDC CCC2 CCCC CCCC CBDD"
	$"CCCD DCCC DDCC DCDD DCCC 2CCC DCCC CDBD"
	$"CCCD DDDD DCDC CDCC DCDC 1CCD CCCC DDDD"
	$"CCCD DDDD DDCD CCDC CDCD CCDC DDCC CDDD"
	$"CCCB DDDD DCDC DDCD DCDC CDCC CCCD CDBD"
	$"CCCD DDCD DDCD CDDD DCCD CCCD CCCC DBDB"
	$"CCCD DCDD DDDD DDCD DDDD CCCC CCCC CDBD"
	$"CCDD DBDB DDED DDBD DBDD DBDB DDDD BDDB"
	$"CDBD BDDD BEBD BDDB DDDD BDDD DBDB DDDB"
	$"DDDB BDDD DDDB DDDD DBBD DBDB DDBD BDDD"
};

resource 'icl4' (136) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCC"
	$"CCCD CCCC CDCD DCCD CCCC CCCC CCDC CDDD"
	$"CCCC CCCC CCDC DDCC DCCC CCCC CCCC CDBD"
	$"CCCC CCCD DCD0 CCCC DC0B BCCB BCCC CBDD"
	$"CCCC CCCD CDD0 CCDD DC03 BDDB 3BDC CDBD"
	$"CCCD CDCD DCD0 CCCC DC0B BCCB BDDC DDDB"
	$"CCCC CAAA AAAA 322B 222B 2B22 BBBD CDDD"
	$"CCCD CACC CCCC CCCC CC0C CCCC CC2D DDBB"
	$"CCCD DACC CCCC CCC0 007C CCC0 CC20 DDDD"
	$"CCCD DADD CCCC CC00 C0CC 0CC0 CCBD DBDD"
	$"CCCD CADE DCCC CCCC 0CCD C0C0 0C2C CDBD"
	$"CCCD DADE DDCC CCCC CCDD C0CC 0C2C CBDD"
	$"CCCD DAEA EDDC CCCC CCDC 000C 0020 CDBB"
	$"CCCD DAEF FDDD CCCD DDDD CCCC 002C DDDD"
	$"CCCD DAFF FAEE 5EE9 EEEE DDDD DDBD CDDD"
	$"CCCB DAFF FAEE E9AA 9E9E EEEE EEB0 CDBD"
	$"CCCD CAAF FAED DDDD DDEE E999 FFAD DBDB"
	$"CCCD CAAF AEEE D777 77DD CDD5 EEAD CDBD"
	$"CCCB CAAF AAAA BDC7 7777 595C CCAC CDDD"
	$"CCCD DADD DCDD D777 7777 7777 67A0 CDBD"
	$"CCCD CAAA EE55 7777 7777 7777 77AC CBDD"
	$"CCCD CAAA AAA3 AAAA AAAA AAAA AAAC CDBD"
	$"CCCD DCCD CCCC C0CD DDDC 0BDC DCCC DDDD"
	$"CCCD DDCC DCDD C0CC CCCC 0BEC CC0C CDDD"
	$"CCCB DDDC DDCD C0CD DDDC 0BDC DCCD CDBD"
	$"CCCD DDCD DDCD CDDD DCCD CCCD CCCC DBDB"
	$"CCCD DCDD DDDD DDCD DDDD CCCC CCCC CDBD"
	$"CCDD DBDB DDED DDBD DBDD DBDB DDDD BDDB"
	$"CDBD BDDD BEBD BDDB DDDD BDDD DBDB DDDB"
	$"DDDB BDDD DDDB DDDD DBBD DBDB DDBD BDDD"
};

resource 'icl8' (128) {
	$"0000 FAFA FAFA FAFA FAFA FAFA FA81 FAFA"
	$"FA81 FAFA FA81 FAFA FAFA FA81 FAFA 0000"
	$"00FA F5F5 01F5 F501 F5F5 01F5 01F5 F501"
	$"F5F5 01F5 01F5 F501 F501 F5F5 01F5 FA00"
	$"FAF5 0101 0001 0100 01F5 0100 0100 0100"
	$"0101 0001 0001 0100 0100 0100 0100 01FA"
	$"FAF5 00F5 0100 01F5 0100 01F5 01F5 01F5"
	$"0001 F501 F500 01F5 0101 0001 F501 0081"
	$"FA01 0101 0001 0001 F501 F501 0001 F501"
	$"01F5 0100 0101 0101 FFFF FFFF 0101 01FA"
	$"8101 F500 0101 0100 01F5 01F5 0101 0101"
	$"F501 0101 0101 F5F5 FFF5 F5F5 FF01 F581"
	$"FAF5 0101 F5F5 0701 F501 0101 F501 F500"
	$"0000 00F5 F501 01FF F5F5 F5F5 FFF5 01FA"
	$"8101 F5F5 0001 2C5D 0001 F501 F501 F508"
	$"3257 33F5 01F5 07FF FFF5 F5FF 0101 0181"
	$"81F5 0107 335D AD89 0007 0107 07F5 0057"
	$"8888 885D 07F5 FFF5 F5FF FFFF F507 F581"
	$"8101 0782 0964 3A33 0E01 0707 0100 5D88"
	$"5E07 0808 0701 FFF5 F5F5 FF07 0707 0181"
	$"8100 5D08 5E33 0F08 33F5 0101 F55D 8957"
	$"00F5 F5F5 01FF F5F5 F5F5 FF07 0107 0781"
	$"8108 3308 5E08 3308 5E08 F5F5 0888 8207"
	$"F507 0707 08FF F5F5 F5FF 0707 0701 0781"
	$"FA32 0833 330F 3308 395E F5F5 3382 5D32"
	$"0001 01F5 00FF FFF5 F5FF F502 0707 0781"
	$"8133 080E 330E 330E 075E 8888 825E 5D82"
	$"3233 5D33 2CFF FFFF FF88 3200 0807 0281"
	$"8108 F508 0E07 2C08 0708 3332 3388 5D5E"
	$"8282 8839 5EFF FFFF 395E 5E33 F507 0781"
	$"8107 072C 0807 0708 0707 0707 3382 5E5D"
	$"5D5E 5D33 08FF FF0E 3333 335E 3907 0881"
	$"8108 0707 0708 0707 0807 0701 5D88 815E"
	$"5D5E 5D82 5EFF 32F5 330E 5E0E 5E2C 0881"
	$"8107 0708 0707 0708 0707 08F5 5D33 3388"
	$"5E5D 5D5D 5D5E 8257 320E 3333 0F33 0781"
	$"8107 0807 0708 0707 0807 0707 8208 F55D"
	$"825D 5E5E 5D81 5E88 3200 085E 0E39 0881"
	$"8107 072B 0807 2C07 2B08 0707 5D07 0707"
	$"325D 825E 5E5E 5D5E 825D 0732 0E33 3381"
	$"FB07 0807 0708 0708 0707 0757 3207 2C07"
	$"075D 0732 5E81 5D5D 6482 5D08 0707 32FB"
	$"8108 2B07 082B 0707 2C39 5733 3333 3933"
	$"575E 395D 5D5E 3957 5D5D 815E 5D07 08FB"
	$"8107 0808 0708 0807 3282 5D5D 5E57 3333"
	$"3382 8282 5E5D 575D 5757 5D5E 3208 2B81"
	$"8108 072B 082B 0707 325E 575D 5D33 3332"
	$"33FB 5EFB 5E32 0733 5E39 3339 2C07 0881"
	$"812B 0707 070E 072C 3A33 5D82 5D33 3333"
	$"5782 8188 8233 0733 5E39 5733 3932 32FB"
	$"FC39 5E5D 5D57 395E 5E57 5D82 5D33 3233"
	$"5DFB 6482 5D5E 6464 5D5E 5D33 575E 5EAC"
	$"AC82 815E 5D5D 5D81 5D88 8282 5733 332D"
	$"5D82 FB82 88FB 8281 825D 335D 32FA 81AC"
	$"FC5D 825D FA5D 815D F982 8881 3333 3233"
	$"8182 8881 5E87 5E88 5DFB 3357 3257 5DAC"
	$"AC82 5DF9 FA5D 5DFA 5D88 8882 3357 3333"
	$"5E81 8288 8281 FB81 825D 5D33 3356 FAFC"
	$"AC81 5DFA 5D5D FAFA 5D88 8881 3333 3257"
	$"FB82 88FB 8287 5EFB 64FB 5D5D 33F8 57FC"
	$"00AC F95D FAFA 5D5D 8188 FC5E 3333 3357"
	$"8881 8288 5D82 FB88 8181 6382 3356 FC00"
	$"0000 FCFC ACFC ACFC ACFD ACFC FBFB FBFC"
	$"ACAC ACAC ACAC ACAC ACAC ACAC FCFB"
};

resource 'icl8' (129) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 00FF FFFF FFFF FFFF FFFF FFFF FFFF"
	$"FFFF FFFF FFFF FFFF FF00 0000 0000 0000"
	$"0000 00FF 784E A2A2 A2A2 A2A2 A2A2 A2A2"
	$"A2A2 A2A2 A2A2 A2A2 FFFF 0000 0000 0000"
	$"0000 00FF 784E 789C A2A2 A2A2 A2A2 A2A2"
	$"A2A2 A2A2 A2A2 A2A2 FFF6 FF00 0000 0000"
	$"0000 00FF 4E24 4E48 4E78 7878 9C78 A29C"
	$"9CA2 A29C A2A2 A2A2 FFF6 F6FF 0000 0000"
	$"0000 00FF 7248 2A24 2A48 4E72 4E78 729C"
	$"A29C 9CC6 9C9C A29C FFFF FFFF FF00 0000"
	$"0000 00FF 482A 4848 2424 4E4E 2424 7278"
	$"729C 9C78 9C9C 9C9C 9C78 4E4E FF00 0000"
	$"0000 00FF 484E 484E 2A48 484E 7248 4E24"
	$"004E 4872 7272 4E4E 724E 244E FF00 0000"
	$"0000 00FF 4E48 4E48 484E 4E72 484E 484E"
	$"4848 4E72 4E48 4E4E 484E 4824 FF00 0000"
	$"0000 00FF 724E 486C 6C72 4872 7272 4E6C"
	$"4E4E 4E4E 484E 4848 4E48 2424 FF00 0000"
	$"0000 00FF 486C 4E48 4E48 7248 4872 6C4E"
	$"6C48 4848 4848 2424 2424 2424 FF00 0000"
	$"0000 00FF 484F 7F62 3186 4F48 6C48 4848"
	$"2448 2424 4848 4848 4824 4824 FF00 0000"
	$"0000 00FF 4E87 805B 300D 8079 4848 4848"
	$"4824 4848 2448 2424 4824 2448 FF00 0000"
	$"0000 00FF 805A 5B5A 5430 615B 4848 4848"
	$"4848 4848 4848 4848 4848 4824 FF00 0000"
	$"0000 00FF 7F54 3006 3030 5406 5B62 8055"
	$"4848 4848 4848 4848 4848 2448 FF00 0000"
	$"0000 00FF 5A06 0631 2A5B 5A30 3755 5B5B"
	$"4824 4824 4848 4848 4848 4848 FF00 0000"
	$"0000 00FF 0630 3007 305A 3631 3031 0D06"
	$"5C4E 2448 2448 2448 4848 4848 FF00 0000"
	$"0000 00FF 31F5 0606 0607 5430 3130 310C"
	$"5B81 4E24 4824 4824 4824 2448 FF00 0000"
	$"0000 00FF 8831 31AC 3106 0680 0606 2A06"
	$"060D 312B FBFD 4F24 2424 2448 FF00 0000"
	$"0000 00FF A587 AB81 0606 0680 5B06 2A06"
	$"060D 0C55 7B89 834F 2424 2424 FF00 0000"
	$"0000 00FF 82AC FCFC FCAB 56F6 AB80 302A"
	$"5C2A 06F5 06A6 837D 8225 2424 FF00 0000"
	$"0000 00FF 83A7 837D 83FC 837C 8383 FCAC"
	$"A783 8383 AC83 839B 7777 5157 FF00 0000"
	$"0000 00FF 837D 897D 8383 7D77 827D 837D"
	$"7D7D 837D 7DA1 7789 8981 825D FF00 0000"
	$"0000 00FF 7D77 7677 7C7D 7777 777C 7677"
	$"7D77 7777 A183 894F 4848 4E72 FF00 0000"
	$"0000 00FF 7677 7777 7777 7776 7D83 837C"
	$"7683 8989 5F82 244E 4E78 A2A2 FF00 0000"
	$"0000 00FF 5289 8282 8989 8335 8935 2F34"
	$"2D73 4E4E 244E 4EA2 A2A8 A2A8 FF00 0000"
	$"0000 00FF A682 8989 8989 342D 254F 242A"
	$"4E54 7272 7E7E A2A2 A8A2 A8A2 FF00 0000"
	$"0000 00FF 8383 5E35 0B0B 2C48 2A54 784E"
	$"484E 7878 9C78 A8A8 A2A9 A8EC FF00 0000"
	$"0000 00FF 890B 0B35 4E4E 4E24 7878 7E78"
	$"A2A2 A9A8 CCA9 CCCC ECD2 D2CC FF00 0000"
	$"0000 00FF 0B0B 0B35 484E 4E72 4E4E A29C"
	$"CCA8 A89C 78A2 A2A9 CCA8 A8CC FF00 0000"
	$"0000 00FF FFFF FFFF FFFF FFFF FFFF FFFF"
	$"FFFF FFFF FFFF FFFF FFFF FFFF FF"
};

resource 'icl8' (130) {
	$"2B2B 2BF6 2BF6 F6F6 F62B 2B2B 2B2B F62B"
	$"F62B 072B F6F6 F6F6 F6F6 F62B F6F6 F6F6"
	$"F72C F62B 072B 2CF6 2B2B 2C2B 2B2B 2CF6"
	$"2CF6 2B25 F6F6 F6F6 F62C F6F6 F62B 0750"
	$"2CF7 2BF6 2BF6 2B07 F62B 2B2C 072B 2B2B"
	$"F62B 07F6 F6F6 2C07 F6F6 F6F6 2CF6 F732"
	$"F72C 2B57 3250 3250 3257 3256 57F8 3256"
	$"2C32 F750 322C F7F8 2CF8 5132 F7F9 5756"
	$"F831 2CF8 F832 5032 A1D1 E9F8 5757 7DE6"
	$"D177 32F7 F7A7 A177 F832 F8F8 327B 5DF9"
	$"F72C 2BF8 3250 A17D D177 7781 FCFF F8E7"
	$"777D A14D ADA1 77D1 77D1 F832 505D 7BF9"
	$"F8F7 2CF8 F8E7 A777 7777 A1AC FB56 FFAC"
	$"A1A1 A1A7 A1A7 77A1 7D77 A150 32F9 5D7B"
	$"F72C F756 56A7 E67D 777D A7FD FC56 FAFD"
	$"A1A7 A1A7 E7D1 9BE6 7D77 7D77 57F9 F95D"
	$"F7F8 F732 7D7D 7DCB A1A7 E7FF AC56 FAFD"
	$"A1E9 A1E8 E8E7 E6A7 C577 E67D 32F9 7BFA"
	$"F72C F757 E7E7 A7D1 E6EA ADFE FDF9 FAFD"
	$"7DFF EAE8 D1D1 E87D E977 CBA7 567B 5D5D"
	$"F7F7 3256 A1A1 A7EA D1E9 E9FF FDF9 81FE"
	$"53D1 FFD1 2F0B 0B0B 0B0B 0BE7 33F9 FA57"
	$"F72C 2BF9 5777 A7E9 EAE9 EAFE FEFB FFFE"
	$"77E9 EAE9 3535 0B0B 350B 35F8 565D 7BF9"
	$"F7F7 F756 57E8 EAE9 3B5F 653B 5F3B FCFE"
	$"E9EA EAE9 3565 2F65 8F0B 3557 2CFA 5DFA"
	$"2C31 2C57 E8E9 0B0B 0B0B 0B0B 0B65 ADAD"
	$"DFD9 D96B D947 47D9 350B 3532 F882 F9F9"
	$"F72C F8F9 A7D1 1117 1717 1717 3565 89AD"
	$"B3DC DCDB DC8F 8FDB E9AD A1A7 F8F9 825D"
	$"F7F8 3256 7DA7 3BE0 3535 8FE0 3589 ADDF"
	$"DFAD ADFF ADFF ADAD ADAD A1AD 57F9 F97B"
	$"2CF8 F757 77AD 3B0B 3535 0B0B 35AD 35E0"
	$"E059 DFE0 5959 7D35 3B3B ADA1 32F9 F9F9"
	$"F82C F85D E7EA 3B3B 3B35 353B 3589 8FE0"
	$"E059 8FE0 6565 6565 655F 3B3B F87B 5EFA"
	$"F7F8 2C56 CBE9 3BE0 3B3B DDDF 3B89 ADDF"
	$"E0E0 DFDF FBDD 8F8F FBDD 89FA F95D 7B5D"
	$"32F7 F857 F983 3B3B 5F83 8383 8989 ADAD"
	$"ADAD DFE0 F881 8F56 56FB FA7B 32FA 5D7B"
	$"F72C 2B5D 57A1 E0FF 8389 FF5F FF35 ADDE"
	$"8953 DFE0 F881 8FF7 5681 E832 F7F9 5756"
	$"F831 2C56 57A7 A7FF A7BF E035 E035 ADB3"
	$"AD65 DFE0 50FA 8F7B 7B88 D1F8 327B 5DF9"
	$"F72C 2B56 FFA7 E8EA D1E8 5F35 3535 ADDF"
	$"B3AD ADDF E8E0 EAE8 E4E4 EAE5 505D 7BF9"
	$"F8F7 2C56 FE7D A1E9 EAE5 E9E5 EAB3 B3DF"
	$"DFE0 FFE5 FFD1 E5D1 E7E7 C5E8 32F9 5D7B"
	$"F7F8 3256 5753 E9E7 EAE9 EAE7 E7E9 E0FF"
	$"E0FF EAE7 FFEA E9E7 E69B A777 57F9 F97B"
	$"2CF8 F757 F9A1 A1A7 CBEA EAE7 E9EA FFE0"
	$"ADD1 EAE8 EAD1 D1A1 A17D E7F8 32F9 F9F9"
	$"F82C F85D 5756 A7A1 537D A1A7 CBA7 ADDF"
	$"E7EA E0A1 D1A1 A177 E7A1 3257 F87B 5EFA"
	$"F7F8 2C56 57F9 327D 7DF9 F8A7 A1A7 ADE0"
	$"A7A7 F857 F8A1 A7A7 3250 3250 F95D 7B5D"
	$"32F7 F857 F932 5756 5657 5656 5756 3256"
	$"5656 5756 3250 32F8 5032 5032 32FA 5D7B"
	$"F72C 81FA 8182 FA82 FA81 FBFA FAF9 82FA"
	$"FA82 F9F9 FA5D 7B5D FAF9 FA7B 5DF9 FA5D"
	$"F781 8281 5D81 81FA 8287 8281 82FA FA82"
	$"F9FA F9FA 5D7B FAF9 7B5D F95D 7BF9 F982"
	$"FA81 8182 8281 8181 FAF9 8182 81FA FAFA"
	$"FA5D 82F9 F95D 7B5D F97B 5DF9 5EF9 F9FA"
};

resource 'icl8' (131) {
	$"2B2B 2BF6 2BF6 F6F6 F62B 2B2B 2B2B F62B"
	$"F62B 072B F6F6 F6F6 F6F6 F62B F6F6 F6F6"
	$"F72C F62B 072B 2CF6 2B2B 2C2B 2B2B 2CF6"
	$"2CF6 2B25 F6F6 F6F6 F62C F6F6 F62B 0750"
	$"2CF7 2BF6 2BF6 2B07 F62B 2B2C 072B 2B2B"
	$"F62B 07F6 F6F6 2C07 F6F6 F6F6 2CF6 F732"
	$"F72C 2B57 3250 3250 3257 3256 57F8 3256"
	$"2C32 F750 322C F7F8 2CF8 5132 F7F9 5756"
	$"F831 2CF8 F832 5032 50A1 E8A1 5757 ADA7"
	$"A7AD 32F7 F732 A77D F832 F8F8 327B 5DF9"
	$"F72C 2BF8 3250 32A1 7D9B 7DA7 ADE9 A77D"
	$"7D83 ADAD 7D77 A1E8 E8A1 F832 505D 7BF9"
	$"F8F7 2CF8 F8E5 A777 CB83 A7AD ADAD 7729"
	$"2F29 83AD E07D A177 7777 A750 32F9 5D7B"
	$"F72C F756 4D77 A177 7DAD ADAD AD7D 292F"
	$"2F29 8383 7DAD EA7D 7D77 A777 57F9 F95D"
	$"F7F8 F732 77A7 4DA7 7DE9 ADA7 8353 7D2F"
	$"532F 2F53 29AD E9A7 71A7 A7A1 32F9 7BFA"
	$"F72C F757 A7A1 777D ADE9 AD83 5377 5353"
	$"5359 2F05 2953 E0EA A1A1 7D77 567B 5D5D"
	$"F7F7 3256 56A1 77A7 A7AD 7D7D 7D59 777D"
	$"A7AD 532F 0505 8383 D17D A177 33F9 FA57"
	$"F72C 2BF9 57A1 77A7 ADAD 5959 5983 AD7D"
	$"AD53 2929 2F29 8383 7DA7 A7F8 565D 7BF9"
	$"F7F7 F756 577D 7DAD ADAD 7753 537D 83A7"
	$"ADA7 5353 5929 5983 29E0 A757 2CFA 5DFA"
	$"2C31 2C57 A77D A7E9 A7AD 7D29 777D ADE9"
	$"FFE7 7D53 534D 5F77 29FF ADAD F882 F9F9"
	$"F72C F8F9 A17D EAAD 7D83 8353 7D77 83FF"
	$"7759 7753 83A1 A753 29AD E9E7 F8F9 825D"
	$"F7F8 3256 A1A1 E9A7 7D7D A7AD 7D53 A1E0"
	$"594D 5377 D1FF 8929 29E9 E0A1 57F9 F97B"
	$"2CF8 F757 A17D E083 7D7D 83A7 ADE7 FFE0"
	$"A77D 7DA7 E0E0 837D 7DEA AD7D 32F9 F9F9"
	$"F82C F85D 7DA7 D1AD 7D7D 7DA7 DFFF FFFF"
	$"FFE0 ADFF FFFF D1AD FFEA A7A7 F87B 5EFA"
	$"F7F8 2C56 577D E0EA A77D 7DD1 FFFF FFFF"
	$"FFDF FFFF EAE8 ADFF E9A7 A150 F95D 7B5D"
	$"32F7 F857 F97D ADEA EAAD E9EA FFFF FFFF"
	$"ADE0 FFFF ADEA E9EA 83A1 7D32 32FA 5D7B"
	$"F72C 2B5D 57A1 A1E9 E9E0 FFFF FFFF FFE0"
	$"83E0 FFEA E9E9 77A7 A7A1 7D32 F7F9 5756"
	$"F831 2C56 A1A7 A7D1 E9AD EAFF FFFF E0AD"
	$"83AD FFEA D17D 9B53 9BA7 77A1 327B 5DF9"
	$"F72C 2B56 E7A7 ADEA E9E9 FFFF FFFF ADAD"
	$"ADE0 FFD1 A7A1 7D7D 77CB A177 505D 7BF9"
	$"F8F7 2C56 7DA7 E7EA E9E9 E9FF FFFF FFFF"
	$"ADFF E0FF FFA7 D1E9 A177 A7A7 32F9 5D7B"
	$"F7F8 3256 57A7 A1D1 D1A7 FFFF FFFF FFFF"
	$"FFFF ADA7 E0FF E077 A17D A7E7 57F9 F97B"
	$"2CF8 F757 F9A7 77E8 A1AD E0E0 D1EA EAD1"
	$"D1EA E0E0 FFE8 FFDF A177 9BF8 32F9 F9F9"
	$"F82C F85D 5756 537D A1AD ADA7 CBAD ADD1"
	$"E87D 9BE0 FFCB ADDF E8A1 7D57 F87B 5EFA"
	$"F7F8 2C56 57F9 3277 7DA7 F856 F856 A1CB"
	$"A7A7 F857 E8A1 ADA7 A150 3250 F95D 7B5D"
	$"32F7 F857 F932 5756 5657 5656 5756 3256"
	$"5656 5756 3250 32F8 5032 5032 32FA 5D7B"
	$"F72C 81FA 8182 FA82 FA81 FBFA FAF9 82FA"
	$"FA82 F9F9 FA5D 7B5D FAF9 FA7B 5DF9 FA5D"
	$"F781 8281 5D81 81FA 8287 8281 82FA FA82"
	$"F9FA F9FA 5D7B FAF9 7B5D F95D 7BF9 F982"
	$"FA81 8182 8281 8181 FAF9 8182 81FA FAFA"
	$"FA5D 82F9 F95D 7B5D F97B 5DF9 5EF9 F9FA"
};

resource 'icl8' (132) {
	$"2B2B 2BF6 2BF6 F6F6 F62B 2B2B 2B2B F62B"
	$"F62B 072B F6F6 F6F6 F6F6 F62B F6F6 F6F6"
	$"F72C F62B 072B 2CF6 2B2B 2C2B 2B2B 2CF6"
	$"2CF6 2B25 F6F6 F6F6 F62C F6F6 F62B 0750"
	$"2CF7 2BF6 2BF6 2B07 F62B 2B2C 072B 2B2B"
	$"F62B 07F6 F6F6 2C07 F6F6 F6F6 2CF6 F732"
	$"F72C 2B57 3250 3250 3257 3256 57F8 3256"
	$"2C32 F750 322C F7F8 2CF8 5132 F7F9 5756"
	$"F831 2CF8 7BFB 81FC 5656 F756 F8FC F856"
	$"F92B F756 FC2B F825 F8F8 F8FC 327B 5DF9"
	$"F72C 2BF8 FAFA FBFC 5656 F8F7 56FC F7F7"
	$"5656 F8F8 FCF8 F7F8 F625 F7FC 505D 7BF9"
	$"F8F7 2CF8 FCAC ACFD FCFF DE89 8989 653B"
	$"3B3B 3B3B 3B3B 3BFC FCFB FAFD 32F9 5D7B"
	$"F72C F756 FCF8 F8DD 41DA 173B 4141 3B3B"
	$"3B35 3535 353B 1111 1065 F7F5 57F9 F95D"
	$"F7F8 F732 FCF7 DDB3 FFE0 6565 3B3B 3511"
	$"0911 0B0A 0B0B 0B2E 5FDF DDF7 32F9 7BFA"
	$"F72C F757 FCF8 B3DE DD65 413B 3B3B 3B3B"
	$"3534 3B3B 3511 3B0A 5FB3 DE24 567B 5D5D"
	$"F7F7 3256 ACAC B3DD DD65 65DC DD65 655F"
	$"3B3B 3B35 0B0B 0A34 89B3 B3FC 33F9 FA57"
	$"F72C 2BF9 FAB3 DFDE DBDC 3B3B 3B65 0B5F"
	$"3411 3435 3511 1134 ADB3 DFF7 565D 7BF9"
	$"F7F7 F756 FB6B DFB3 DC65 DFB3 1711 0B0B"
	$"3B65 5F11 3B3B 3B5F AD3B FF4F 2CFA 5DFA"
	$"2C31 2C57 AC17 DB41 5FDC 8F3B 110B 030B"
	$"1165 8989 3B3B 3B11 3B6B FFF8 F882 F9F9"
	$"F72C F8F9 FE0B 1717 1711 1111 1141 1717"
	$"0B11 1111 1111 110B D9E0 DFFD F8F9 825D"
	$"F7F8 3256 FEFF FFFF FFFF E0B3 DE0B 0B11"
	$"8989 DDDE 89B3 DFFF FF3B B3FC 57F9 F97B"
	$"2CF8 F757 FE0B 1717 1717 1111 110B 0311"
	$"110B 1111 1111 0B0B 3BB3 B3FC 32F9 F9F9"
	$"F82C F85D FE11 FFDF DFDF E0B3 110B 0311"
	$"115F 8965 895F 5F0B DEB3 DDFC F87B 5EFA"
	$"F7F8 2C56 FF89 8965 4141 3B3B 1117 0B0B"
	$"8935 0A0B 1135 3534 ADB3 DFFC F95D 7B5D"
	$"32F7 F857 FE65 DEDD 8989 B3DF DF11 170B"
	$"0A5F 655F 3B34 3B34 89DE FAFA 32FA 5D7B"
	$"F72C 2B5D FD65 8FDC 8965 3B41 3B3B 0BDD"
	$"5F34 1111 113B 353B 89B3 FA82 F7F9 5756"
	$"F831 2C56 AC8F E0DF DE89 89DD DE89 3B35"
	$"5F89 8989 5F3B 3B3B 89B3 8282 327B 5DF9"
	$"F72C 2B56 FE3B 1717 DADA 4141 65DD DD65"
	$"3B35 353B 5F5F 3B34 89B3 FAFD 505D 7BF9"
	$"F8F7 2C56 FD11 FFFF FFE0 8965 653B 6589"
	$"8989 5F5F 3B65 8911 8924 F8FC 32F9 5D7B"
	$"F7F8 3256 D011 17B3 DFFF E0E0 DFDD 4165"
	$"DDDD DD89 AD89 1710 1781 2BFC 57F9 F97B"
	$"2CF8 F757 FE0B 1117 4141 6B8F DFDF B365"
	$"3B3B 3B41 4117 1111 11F5 56FC 32F9 F9F9"
	$"F82C F85D ACFD FDFE FDFE FEFE FDFE FCAC"
	$"ACAC FCAC ACAC FEFC D0FD FCAC F87B 5EFA"
	$"F7F8 2C56 ACF6 4F55 56FA ACFA F9FA F9F8"
	$"AC56 56F8 56F8 F8FA FCF8 56F7 F95D 7B5D"
	$"32F7 F857 F932 5756 5657 5656 5756 3256"
	$"5656 5756 3250 32F8 5032 5032 32FA 5D7B"
	$"F72C 81FA 8182 FA82 FA81 FBFA FAF9 82FA"
	$"FA82 F9F9 FA5D 7B5D FAF9 FA7B 5DF9 FA5D"
	$"F781 8281 5D81 81FA 8287 8281 82FA FA82"
	$"F9FA F9FA 5D7B FAF9 7B5D F95D 7BF9 F982"
	$"FA81 8182 8281 8181 FAF9 8182 81FA FAFA"
	$"FA5D 82F9 F95D 7B5D F97B 5DF9 5EF9 F9FA"
};

resource 'icl8' (133) {
	$"2B2B 2BF6 2BF6 F6F6 F62B 2B2B 2B2B F62B"
	$"F62B 072B F6F6 F6F6 F6F6 F62B F6F6 F6F6"
	$"F72C F62B 072B 2CF6 2B2B 2C2B 2B2B 2CF6"
	$"2CF6 2B25 F6F6 F6F6 F62C F6F6 F62B 0750"
	$"2CF7 2BF6 2BF6 2B07 F62B 2B2C 072B 2B2B"
	$"F62B 07F6 F6F6 2C07 F6F6 F6F6 2CF6 F732"
	$"F72C 2B57 3250 3250 3257 3256 57F8 3256"
	$"2C32 F750 322C F7F8 2CF8 5132 F7F9 5756"
	$"F831 2CF8 F832 50FC 5656 F756 5757 F856"
	$"F92B F756 F732 25F8 F832 F8F8 327B 5DF9"
	$"F72C 2BF8 3250 FBFC 5656 F8F7 56FC F7F7"
	$"5656 F8F8 F8F7 F8F6 25F7 FC32 505D 7BF9"
	$"F8F7 2CF8 F8AC ACFD FCFF DE89 8989 653B"
	$"3B3B 3B3B 3B3B 3BFC FCFB FA50 32F9 5D7B"
	$"F72C F756 FCF8 F8DD 41DA 173B 4141 3B3B"
	$"3B35 3535 353B 1111 1065 F7F8 57F9 F95D"
	$"F7F8 F732 FCF7 DDB3 FFE0 6565 3B3B 3511"
	$"0911 0B0A 0B0B 0B2E 5FDF DDF7 32F9 7BFA"
	$"F72C F757 ACAC B3DD DD65 65DC DD65 655F"
	$"3B3B 3B3B 3511 3B0A 5FB3 DEFD 567B 5D5D"
	$"F7F7 3256 FAB3 DFDE DBDC 3B3B 3B65 0B5F"
	$"3411 3435 0B0B 0A34 89B3 B3F9 33F9 FA57"
	$"F72C 2BF9 FB6B DFB3 DC65 DFB3 1711 0B0B"
	$"3B65 5F35 3511 1134 ADB3 DFF8 565D 7BF9"
	$"F7F7 F756 AC17 DB41 5FDC 8F3B 110B 030B"
	$"1165 8911 3B3B 3B5F AD3B FF56 2CFA 5DFA"
	$"2C31 2C57 F989 1717 1711 1111 1141 1717"
	$"0B11 1189 3B3B 3B11 3B6B FFFC F882 F9F9"
	$"F72C F8F9 56FF FFFF FFFF E0B3 DE0B 0B11"
	$"8989 DD11 1111 110B D9E0 DF56 F8F9 825D"
	$"F7F8 3256 5789 1717 1717 1111 110B 0311"
	$"110B 11DE 89B3 DFFF FF3B B356 57F9 F97B"
	$"2CF8 F757 F989 FFDF DFDF E0B3 110B 0311"
	$"115F 8911 1111 0B0B 3BB3 B356 32F9 F9F9"
	$"F82C F85D 5789 8965 4141 3B3B 1117 0B0B"
	$"8935 0A65 895F 5F0B DEB3 DDFD F87B 5EFA"
	$"F7F8 2C56 FE65 DEDD 8989 B3DF DF11 170B"
	$"0A5F 650B 1135 3534 ADB3 DFFC F95D 7B5D"
	$"32F7 F857 FD65 8FDC 8965 3B41 3B3B 0BDD"
	$"5F34 115F 3B34 3B34 89DE FA32 32FA 5D7B"
	$"F72C 2B5D AC8F E0DF DE89 89DD DE89 3B35"
	$"5F89 8911 113B 353B 89B3 FA32 F7F9 5756"
	$"F831 2C56 FE3B 1717 DADA 4141 65DD DD65"
	$"3B35 3589 5F3B 3B3B 89B3 82F8 327B 5DF9"
	$"F72C 2B56 FD11 FFFF FFE0 8965 653B 6589"
	$"8989 5F3B 5F5F 3B34 89B3 FAA5 505D 7BF9"
	$"F8F7 2C56 D011 17B3 DFFF E0E0 DFDD 4165"
	$"DDDD DD5F 3B65 8911 8924 F8D0 32F9 5D7B"
	$"F7F8 3256 FE0B 1117 4141 6B8F DFDF B365"
	$"3B3B 3B89 AD89 1710 1781 2BFC 57F9 F97B"
	$"2CF8 F757 F9FD FDFE FDFE FEFE FDFE FCAC"
	$"ACAC FC41 4117 1111 11F5 56F8 32F9 F9F9"
	$"F82C F85D 57F6 4F55 56FA ACFA F9FA F9F8"
	$"AC56 56F8 F8F8 FAFC F856 F757 F87B 5EFA"
	$"F7F8 2C56 57F9 32F8 F8F9 F856 F856 56F8"
	$"5656 F7F8 F756 F857 F956 3250 F95D 7B5D"
	$"32F7 F857 F932 5756 5657 5656 5756 3256"
	$"5656 5756 3250 32F8 5032 5032 32FA 5D7B"
	$"F72C 81FA 8182 FA82 FA81 FBFA FAF9 82FA"
	$"FA82 F9F9 FA5D 7B5D FAF9 FA7B 5DF9 FA5D"
	$"F781 8281 5D81 81FA 8287 8281 82FA FA82"
	$"F9FA F9FA 5D7B FAF9 7B5D F95D 7BF9 F982"
	$"FA81 8182 8281 8181 FAF9 8182 81FA FAFA"
	$"FA5D 82F9 F95D 7B5D F97B 5DF9 5EF9 F9FA"
};

resource 'icl8' (134) {
	$"0000 0000 0000 0000 00FF FFFF FFFF FFFF"
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 0000"
	$"0000 0000 0000 0000 FFFF C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 0000 0000 00FF ECFF C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 0000 0000 FFEC ECFF C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 0000 00FF ECEC ECFF C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 0000 FFEC ECEC ECFF C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF FFFF FFFF FFFF C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0C0 ABC0"
	$"C0C0 C0C0 FCC0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0FF ABC0"
	$"C0C0 C0C0 C0FC C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 FF7F ABC0"
	$"C0C0 FCC0 C0C0 FCC0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0FF 7F54 7FC0"
	$"C0C0 C0FC C0C0 C0FC C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 FF7F 542A 7FC0"
	$"C0C0 C0C0 FCC0 C0FC C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0FF 7F54 2A00 7FC0"
	$"C0FC C0C0 FCC0 C0FC C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 FFFF FF7F 542A 002A 7FC0"
	$"C0FC C0C0 FCC0 C0C0 FCC0 C0FF 0000 0000"
	$"0000 00FF C0C0 AB54 54F7 0000 2A2A 7FC0"
	$"C0C0 FCC0 C0FC C0C0 FCC0 C0FF 0000 0000"
	$"0000 00FF C0C0 5400 0000 002A 2A54 ABC0"
	$"C0C0 FCC0 C0FC C0C0 FCC0 C0FF 0000 0000"
	$"0000 00FF C0C0 AB54 547F 5454 5454 ABC0"
	$"C0C0 FCC0 C0FC C0C0 FCC0 C0FF 0000 0000"
	$"0000 00FF C0C0 FF7F 7F7F 5454 5454 ABC0"
	$"C0C0 FCC0 C0FC C0C0 FCC0 C0FF 0000 0000"
	$"0000 00FF C0C0 FFFF FF7F 7F54 5454 ABC0"
	$"C0FC C0C0 FCC0 C0C0 FCC0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0FF 7F7F 5454 ABC0"
	$"C0FC C0C0 FCC0 C0FC C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 FF7F 7F54 ABC0"
	$"C0C0 C0C0 FCC0 C0FC C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0FF 7F7F ABC0"
	$"C0C0 C0FC C0C0 C0FC C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 FF7F FFC0"
	$"C0C0 FCC0 C0C0 FCC0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0FF FFC0"
	$"C0C0 C0C0 C0FC C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0C0 FFC0"
	$"C0C0 C0C0 FCC0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF C0C0 C0C0 C0C0 C0C0 C0C0 C0C0"
	$"C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000 0000"
	$"0000 00FF FFFF FFFF FFFF FFFF FFFF FFFF"
	$"FFFF FFFF FFFF FFFF FFFF FFFF"
};

resource 'icl8' (135) {
	$"2B2B 2BF6 2BF6 F6F6 F62B 2B2B 2B2B F62B"
	$"F62B 072B F6F6 F6F6 F6F6 F62B F6F6 F6F6"
	$"F72C F62B 072B 2CF6 2B2B 2C2B 2B2B 2CF6"
	$"2CF6 2B25 F6F6 F6F6 F62C F6F6 F62B 0750"
	$"2CF7 2BF6 2BF6 2B07 F62B 2B2C 072B 2B2B"
	$"F62B 07F6 F6F6 2C07 F6F6 F6F6 2CF6 F732"
	$"F72C 2B57 3250 3250 3257 3256 57F8 3256"
	$"2C32 F750 322C F7F8 2CF8 5132 F7F9 5756"
	$"F831 2CF8 F832 5032 5032 56F8 5757 F832"
	$"5650 32F7 D232 F72C F832 F8F8 327B 5DF9"
	$"F72C 2BF8 3250 3256 57F8 F857 3256 5756"
	$"5032 F7F8 D2F7 50F8 3250 F832 505D 7BF9"
	$"F8F7 2CF8 F832 5032 F857 32F8 5632 56D2"
	$"D232 5032 D2F7 3250 5632 3250 32F9 5D7B"
	$"F72C F756 5650 3250 32F8 57F8 D2D2 D256"
	$"D2F9 D2D2 D232 5032 32F8 5032 57F9 F95D"
	$"F7F8 F732 F832 5656 5756 D2D2 F8D2 5632"
	$"D257 D250 D250 32F8 5032 F850 32F9 7BFA"
	$"F72C F757 F857 D2D2 F832 D232 F8D2 57D2"
	$"D2F8 D2D2 D232 F850 3250 3232 567B 5D5D"
	$"F7F7 3256 5632 D257 F856 D250 D2D2 F8D2"
	$"D256 F8F8 57F8 32F8 F806 50F8 33F9 FA57"
	$"F72C 2BF9 5750 D2D2 56D2 D257 D2D2 06F8"
	$"F932 5740 4056 5032 0601 57F8 565D 7BF9"
	$"F7F7 F756 57D2 D257 32D2 D256 5706 0006"
	$"F857 4040 0132 5606 0106 F857 2CFA 5DFA"
	$"2C31 2C57 F9D2 D232 5057 5633 F806 0301"
	$"0656 4008 0150 0601 0006 5032 F882 F9F9"
	$"F72C F8F9 5657 F956 5632 5656 5756 3C06"
	$"0106 400F 4006 3C06 0656 3256 F8F9 825D"
	$"F7F8 3256 575C 5756 57F8 57F8 F806 063C"
	$"3C01 0F40 013C 0000 0106 F8F8 57F9 F97B"
	$"2CF8 F757 F957 56FA 5656 3257 0606 0306"
	$"010F A008 A001 0606 0301 06F8 32F9 F9F9"
	$"F82C F85D 5756 F9F9 57F8 57F8 5606 0603"
	$"013C A0FD A03C 0106 0606 3257 F87B 5EFA"
	$"F7F8 2C56 57F9 3256 57F9 F856 F856 5756"
	$"08F8 FDFD 0801 F808 3250 3250 F95D 7B5D"
	$"32F7 F857 F932 5756 5657 56F8 5756 3256"
	$"F856 0FFD 0101 32F8 5032 5032 32FA 5D7B"
	$"F72C 2B5D 5756 F9F9 57F8 57F8 5657 F856"
	$"57F8 F709 0109 F7F8 2CF8 5132 F7F9 5756"
	$"F831 2C56 57F9 3256 57F9 5656 F856 5756"
	$"5656 3201 0932 F72C F832 F8F8 327B 5DF9"
	$"F72C 2B56 3250 3256 5756 5657 32F8 57F8"
	$"5032 F70F 0808 50F8 3250 F832 505D 7BF9"
	$"F8F7 2C56 5632 5032 5657 32F8 5632 5657"
	$"F932 5032 0F08 3250 5632 3250 32F9 5D7B"
	$"F7F8 3256 575C 5756 57F8 57F8 F857 32F8"
	$"5732 5632 0908 F857 32F8 F8F8 57F9 F97B"
	$"2CF8 F757 F957 56FA 5656 3257 F8F8 57F8"
	$"F856 F856 082C 56F8 5657 F8F8 32F9 F9F9"
	$"F82C F85D 5756 F9F9 57F8 57F8 5657 F856"
	$"57F8 57F8 0856 F832 50F8 3257 F87B 5EFA"
	$"F7F8 2C56 57F9 3256 57F9 F856 F856 5756"
	$"56F8 F857 F8F8 F857 3250 3250 F95D 7B5D"
	$"32F7 F857 F932 5756 5657 5656 5756 3256"
	$"5656 5756 3250 32F8 5032 5032 32FA 5D7B"
	$"F72C 81FA 8182 FA82 FA81 FBFA FAF9 82FA"
	$"FA82 F9F9 FA5D 7B5D FAF9 FA7B 5DF9 FA5D"
	$"F781 8281 5D81 81FA 8287 8281 82FA FA82"
	$"F9FA F9FA 5D7B FAF9 7B5D F95D 7BF9 F982"
	$"FA81 8182 8281 8181 FAF9 8182 81FA FAFA"
	$"FA5D 82F9 F95D 7B5D F97B 5DF9 5EF9 F9FA"
};

resource 'icl8' (136) {
	$"2B2B 2BF6 2BF6 F6F6 F62B 2B2B 2B2B F62B"
	$"F62B 072B F6F6 F6F6 F6F6 F62B F6F6 F6F6"
	$"F72C F62B 072B 2CF6 2B2B 2C2B 2B2B 2CF6"
	$"2CF6 2B25 F6F6 F6F6 F62C F6F6 F62B 0750"
	$"2CF7 2BF6 2BF6 2B07 F62B 2B2C 072B 2B2B"
	$"F62B 07F6 F6F6 2C07 F6F6 F6F6 2CF6 F732"
	$"F72C 2B57 3250 3250 3257 3256 57F8 3256"
	$"2C32 F750 322C F7F8 2CF8 5132 F7F9 5756"
	$"F831 2CF8 F832 5032 5032 56F8 5757 F832"
	$"5650 32F7 F732 F72C F832 F8F8 327B 5DF9"
	$"F72C 2BF8 3250 32FA FAF8 FAF5 2B50 50F8"
	$"F9F7 F539 6432 F839 5D50 F832 505D 7BF9"
	$"F8F7 2CF8 F8F8 F856 3256 56F5 5050 5656"
	$"FAF8 F540 5D81 8164 405D 5650 32F9 5D7B"
	$"F72C F756 F8F9 50FA FAF8 FAF5 2B50 50F8"
	$"F9F7 F539 6432 F839 5D81 F932 57F9 F95D"
	$"F7F8 F732 F8DC 8965 6565 6565 413B 3B5F"
	$"3B3B 3B5F 3B5F 3B3B 5F5F 5F56 32F9 7BFA"
	$"F72C F757 50DD 4F4F 7373 7373 7373 7373"
	$"7373 6C4F 7373 7373 4F4F 3B56 567B 5D5D"
	$"F7F7 3256 56DD 4F73 7373 7373 7373 6D6C"
	$"6C6C 7273 7373 4F48 4F4F 3BF5 33F9 FA57"
	$"F72C 2BF9 56DD 747A 7373 7373 7349 486C"
	$"4E48 4F73 484F 7324 4F4F 5F56 565D 7BF9"
	$"F7F7 F756 F8DE 7BA5 7A73 4F73 7373 4E49"
	$"6C73 4F9E 4F24 4F48 244F 3BF7 2CFA 5DFA"
	$"2C31 2C57 56DE 7BA6 7A74 4F4F 7373 734F"
	$"4F4F 7A79 4F24 4F4E 244F 3BF7 F882 F9F9"
	$"F72C F8F9 56DE A6AD A57A 7A4F 4F73 734F"
	$"4F73 9E73 4824 244E 2424 3BF5 F8F9 825D"
	$"F7F8 3256 57DE ACE0 D19F 7A7A 734F 4F7A"
	$"7A79 7F79 4F4F 494E 2424 3BF7 57F9 F97B"
	$"2CF8 F757 F9DE E0E0 E0AD A5A5 A4A5 FCD0"
	$"ACA5 A5A5 7A7A 7B7B 817A 5F56 32F9 F9F9"
	$"F82C F85D 57DE E0E0 E0FD ACA5 A5D0 FDFD"
	$"D0A5 D0A6 A5A5 A6A6 ACA5 5FF5 F87B 5EFA"
	$"F7F8 2C56 50DD ADE0 FEFD A67A 9E9E 7A7A"
	$"797A A5AC ACD0 D0D0 FEE9 6556 F95D 7B5D"
	$"32F7 F857 2BDE ADB3 ADAC FCFB 7AC7 C7C6"
	$"9D9D 7979 737A 7AA4 A5A5 6556 32FA 5D7B"
	$"F72C 2B5D 2CDE ADB3 ADAD AD89 8279 739C"
	$"9C9C 9C9D A3C8 A473 4F4F 652C F7F9 5756"
	$"F831 2C56 57DE 7B81 7A73 7A7A 7A9D 9D9D"
	$"9696 9696 9696 9C9C CEC7 65F5 327B 5DF9"
	$"F72C 2B56 F7DD ADAD ACAB A4A3 C69C 9C96"
	$"9C96 9C9C 9696 9696 9696 65F8 505D 7BF9"
	$"F8F7 2C56 2CDE DEDD 8F8F 8FDB 6565 6565"
	$"6565 6565 6565 6565 6565 65F8 32F9 5D7B"
	$"F7F8 3256 572C 5056 2B32 2B2B F8F5 F8FA"
	$"8181 81F8 F55D 56F8 F9F7 F8F8 57F9 F97B"
	$"2CF8 F757 F933 F8F8 5632 5656 F8F5 F750"
	$"F850 F8F8 F55D FCF8 F7F7 F5F8 32F9 F9F9"
	$"F82C F85D 5756 F950 FAFA F8FA F8F5 F8FA"
	$"8181 81F8 F55D 56F8 F9F8 3257 F87B 5EFA"
	$"F7F8 2C56 57F9 3256 57F9 F856 F856 5756"
	$"56F8 F857 F8F8 F857 3250 3250 F95D 7B5D"
	$"32F7 F857 F932 5756 5657 5656 5756 3256"
	$"5656 5756 3250 32F8 5032 5032 32FA 5D7B"
	$"F72C 81FA 8182 FA82 FA81 FBFA FAF9 82FA"
	$"FA82 F9F9 FA5D 7B5D FAF9 FA7B 5DF9 FA5D"
	$"F781 8281 5D81 81FA 8287 8281 82FA FA82"
	$"F9FA F9FA 5D7B FAF9 7B5D F95D 7BF9 F982"
	$"FA81 8182 8281 8181 FAF9 8182 81FA FAFA"
	$"FA5D 82F9 F95D 7B5D F97B 5DF9 5EF9 F9FA"
};

resource 'ICN#' (128) {
	{	/* array: 2 elements */
		/* [1] */
		$"3FFF FFFC 4000 0002 8000 0001 8000 0001"
		$"8000 00F1 8000 0089 8000 0109 8100 6191"
		$"8700 F271 9F03 8221 AD86 0421 88C6 0441"
		$"8066 0641 803F 2781 8007 E761 8007 E6B1"
		$"800F FC39 8009 FE15 8009 FF11 800A 7FC1"
		$"8012 4FE1 8012 5CF9 807F FD31 8058 7881"
		$"80B8 7881 B9B8 FFE7 FFF0 FFD7 FF70 FFC3"
		$"EFF0 FFE3 FFF0 FFF1 5FF0 FFF2 3FFF FFFC",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ICN#' (129) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0000 1FFF FF80 13FF FFC0 10FF FFA0"
		$"1002 6F90 1000 92F8 1000 0008 1000 0008"
		$"1000 0008 1000 0008 1000 0008 13C0 0008"
		$"1620 0008 1818 0008 1846 0008 1001 0008"
		$"1000 8008 1220 7008 1912 0C08 1F10 0608"
		$"1FCC 8788 1FFF FE08 1FEF FDF8 18C4 8E08"
		$"100F 7C38 17E8 01F8 1FC0 0FF8 1E00 03F8"
		$"1802 FFF8 1002 E7F8 1FFF FFF8",
		/* [2] */
		$"0000 0000 1FFF FF80 1FFF FFC0 1FFF FFE0"
		$"1FFF FFF0 1FFF FFF8 1FFF FFF8 1FFF FFF8"
		$"1FFF FFF8 1FFF FFF8 1FFF FFF8 1FFF FFF8"
		$"1FFF FFF8 1FFF FFF8 1FFF FFF8 1FFF FFF8"
		$"1FFF FFF8 1FFF FFF8 1FFF FFF8 1FFF FFF8"
		$"1FFF FFF8 1FFF FFF8 1FFF FFF8 1FFF FFF8"
		$"1FFF FFF8 1FFF FFF8 1FFF FFF8 1FFF FFF8"
		$"1FFF FFF8 1FFF FFF8 1FFF FFF8"
	}
};

resource 'ICN#' (130) {
	{	/* array: 2 elements */
		/* [1] */
		$"FFFF FFFF C000 0003 A000 0007 9FFF FFFF"
		$"D000 0007 9071 C307 91CE B6A7 931D FED7"
		$"93BD FED7 97FD FFDF B7FD FFDF 97FD B80F"
		$"91FF B807 D3FF FAC7 9603 FF87 B603 FFFF"
		$"979B FFFF 9302 D97F 9FCB DFFF 97FF FFFF"
		$"93FF FB37 DBFD DB37 93F5 FB37 97F1 FFFF"
		$"B7FF FFFF 91FF FFD7 93FF FFF7 99BF FF67"
		$"90CF E387 BFFF FFFF FFFF FFFF FFFF FFFF",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ICN#' (131) {
	{	/* array: 2 elements */
		/* [1] */
		$"FFFF FFFF C000 0003 A000 0007 9FFF FFFF"
		$"D073 C307 91BF FBC7 96FC 3E27 92FC 3FA7"
		$"95FA 0777 9DF0 03EF B5F9 C3EF 95C7 83EF"
		$"97C7 C167 DFE7 E277 9FEB 0E77 BFFB 0E7F"
		$"9FFF FFFF 9FFF FFFF 97FF FFEF 97FF FFEF"
		$"97FF FDE7 DFFF FC57 9FFF FF67 9FFF FFBF"
		$"B7FF FEFF 95FF FF87 91FF DFE7 90C3 CF87"
		$"90CF E387 BFFF FFFF FFFF FFFF FFFF FFFF",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ICN#' (132) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0000 0000 0000 0000 0000 0000 0000"
		$"0704 0812 0F04 0814 0FFF FFF2 09DF 8441"
		$"0BFC 00E1 0BFF 32E3 0FFF E0F2 0FFD 00E4"
		$"0FF0 EFE7 0BF0 7EE4 0804 00F3 0FF8 FFF0"
		$"0800 00F0 1BF0 7EF3 0FF0 80F5 0FF8 7AF6"
		$"1FFD 85F0 0FFE FFF2 0CFF 9EF4 0BFF FE92"
		$"09FF FC50 08FF F810 1FFF FFF3 0874 8185"
		$"0000 0006 3FFB CDAB 7FFF 5A51 FFBF E529",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ICN#' (133) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0000 0000 0000 0000 0000 0000 0000"
		$"0100 0002 0304 0024 07FF FFE2 09DF 8441"
		$"0BFC 00E1 0FFF F2F3 0FFD 00E2 0FF0 E0E4"
		$"0BF0 6FE7 0404 1EF4 07F8 E0E3 0400 1FE0"
		$"07F0 60E0 17F0 9EF3 0FF8 60F5 0FFD 9AE6"
		$"1FFE E5E0 0CFF 9FE2 0BFF FEF4 09FF FE92"
		$"08FF FC50 07FF F800 1074 8303 0000 0005"
		$"0000 0006 3FFB CDAB 7FFF 5A51 FFBF E529",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ICN#' (134) {
	{	/* array: 2 elements */
		/* [1] */
		$"007F FFF0 00C0 0010 0140 0010 0240 0010"
		$"0440 0010 0840 0010 1FC0 0010 1000 0010"
		$"1000 0010 1000 0010 1002 0810 1006 0410"
		$"100E 2210 101A 1110 1032 0910 1062 4910"
		$"13C2 4890 1202 2490 1202 2490 1202 2490"
		$"13C2 2490 13E2 4890 1072 4910 103A 0910"
		$"101E 1110 100E 2210 1006 0410 1002 0810"
		$"1000 0010 1000 0010 1000 0010 1FFF FFF0",
		/* [2] */
		$"007F FFF0 00FF FFF0 01FF FFF0 03FF FFF0"
		$"07FF FFF0 0FFF FFF0 1FFF FFF0 1FFF FFF0"
		$"1FFF FFF0 1FFF FFF0 1FFF FFF0 1FFF FFF0"
		$"1FFF FFF0 1FFF FFF0 1FFF FFF0 1FFF FFF0"
		$"1FFF FFF0 1FFF FFF0 1FFF FFF0 1FFF FFF0"
		$"1FFF FFF0 1FFF FFF0 1FFF FFF0 1FFF FFF0"
		$"1FFF FFF0 1FFF FFF0 1FFF FFF0 1FFF FFF0"
		$"1FFF FFF0 1FFF FFF0 1FFF FFF0 1FFF FFF0"
	}
};

resource 'ICN#' (135) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0000 0000 0000 0000 0000 0000 0000"
		$"0000 0802 0000 0804 0001 8802 000E B801"
		$"0034 A801 0325 B803 022D 8002 036C 1804"
		$"0660 3007 0600 2004 0002 2A03 0401 9400"
		$"0100 6800 1000 7C03 0000 3005 0000 3006"
		$"1000 0000 0000 0002 0000 1004 0000 0802"
		$"0400 0000 0100 0000 1000 0003 0000 0005"
		$"0000 0006 3FFB CDAB 7FFF 5A51 FFBF E529",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ICN#' (136) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0000 0000 0000 0000 0000 0000 0000"
		$"0000 0002 01A0 0884 0000 9FC2 01A0 08C1"
		$"07FF FFE1 0400 0023 0400 0022 0400 0024"
		$"0500 1027 0500 0024 0780 2023 07C0 2020"
		$"07FF F0A0 17FF FFE3 07EC 3FE5 07F7 C1E6"
		$"17F8 1E20 0507 00E2 07F8 0024 07FF FFE2"
		$"0001 E400 0000 0600 10D1 E403 0000 0005"
		$"0000 0006 3FFB CDAB 7FFF 5A51 FFBF E529",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ics#' (128) {
	{	/* array: 2 elements */
		/* [1] */
		$"FFFF 8001 800F 901F 71DC E12D 8B39 83FD"
		$"83E7 82FD 80FF 8EFD FEFF F4FF FCFD FFFF",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ics#' (129) {
	{	/* array: 2 elements */
		/* [1] */
		$"7FF8 5FFC 41FE 4002 4002 5802 7402 6302"
		$"40C2 7432 7BAA 7FFE 7FFE 781E 61FE 7FFE",
		/* [2] */
		$"7FF8 7FFC 7FFE 7FFE 7FFE 7FFE 7FFE 7FFE"
		$"7FFE 7FFE 7FFE 7FFE 7FFE 7FFE 7FFE 7FFE"
	}
};

resource 'ics#' (130) {
	{	/* array: 2 elements */
		/* [1] */
		$"FFFF FFFF CDB3 7FFF 7FFF FFFF FFFB E3FF"
		$"77FF 7FFF FFFF 7FFF FFFF 7FFF FFFF FFFF",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ics#' (131) {
	{	/* array: 2 elements */
		/* [1] */
		$"FFFF FFFF DFFB FE7F FF3F FF9F FFDF FF3F"
		$"FFFF FFFF FFFF FFFF FFFF DFFF FFFF FFFF",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ics#' (132) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0000 3224 3FFC 3F59 3FCD 3CFF 3EFC"
		$"3CFD 3EFE 7FFC 3FFC 3FE4 3FDD 5FAF FFD1",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ics#' (133) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0001 0002 0B2B 1FCA 1C8B 006B 007A"
		$"1C6B 1E4B 0F79 0FE2 1FC3 0003 3F4F 7FE4",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ics#' (134) {
	{	/* array: 2 elements */
		/* [1] */
		$"0FFC 1804 2804 7804 4004 4324 4744 4D14"
		$"5964 5144 5964 4D14 4744 4324 4004 7FFC",
		/* [2] */
		$"0FFC 1FFC 3FFC 7FFC 7FFC 7FFC 7FFC 7FFC"
		$"7FFC 7FFC 7FFC 7FFC 7FFC 7FFC 7FFC 7FFC"
	}
};

resource 'ics#' (135) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0000 0000 0340 1561 1601 1C43 21F0"
		$"10E1 0042 4000 0020 1000 0001 5FAF FFD1",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ics#' (136) {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0001 100A 0003 0002 1043 1003 1802"
		$"1FC3 1A7B 1F99 130A 1C03 01A3 3F4F 7FE4",
		/* [2] */
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
		$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"
	}
};

resource 'ics4' (128) {
	$"DDDD DDDD DDDD DDDD D000 0000 0000 000D"
	$"D000 0000 0000 FFFD D00B 0000 D00F FFFD"
	$"0BBA CC0E EE0F FF00 DBBD 000A 00F0 FFCD"
	$"DDDD B0BB D0FF F0CD D0CC CDEB BEFF BB0D"
	$"DCCC C0EE BBF0 DBBD DCCC CCB0 BBDE BBBD"
	$"ECCC BDDB BBDB BDBE DCCC BBBD EEBB BBCD"
	$"EBBB BBBD EEBB BBBE EBDD DEDD BEEE EBDE"
	$"EDDD EEDD EEEE EBCE EEEE AEEE EEEE EEEE"
};

resource 'ics4' (129) {
	$"0FFF FFFF FFFF F000 0F77 7777 7777 FF00"
	$"0F7C 7777 7777 FFF0 0FCC 0C77 7777 7CF0"
	$"0F70 7770 C7CC C0F0 0F0D 5770 0000 00F0"
	$"0FED CD00 0000 00F0 0FDC DDDD 0000 00F0"
	$"0F0C DCCC DC00 00F0 0FEE CDDC CCAA 00F0"
	$"0FEE ECEE 90E8 BDF0 0FAA A8BA 8A8A ABF0"
	$"0FAB AAAA AAB7 66F0 0FEA A0C7 C776 56F0"
	$"0FA2 C777 6566 66F0 0FFF FFFF FFFF FFF0"
};

resource 'ics4' (130) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCE"
	$"CCDC CCCC DCDD CCDD CCC9 88EC 8188 8CBD"
	$"CCC9 88ED 99F8 8DDD CCC8 FFAD FF11 1DBD"
	$"CCD9 FBBE FFAA 2DDB CCCF 222A A3AF 8DBD"
	$"CCDF 222A BFAA 2DDB CCDA 2AAA AFDD DCBB"
	$"CCD9 F92A AFF8 FDDD CCDB 9F9F F9F9 9CBD"
	$"CCD9 889A F889 9DBB CCDD DDDD CDDD DDDD"
	$"CCDB EBDB DBDD BBDB CEBD BDED DBBD DBDD"
};

resource 'ics4' (131) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCE"
	$"CCDC CCCC DCDD CCDD CCCC 88A9 AA89 CCBD"
	$"CCC8 8AA1 1AA8 9DDD CCC8 9A88 A11F 8DBD"
	$"CCD8 AABA 9B11 9DDB CCC8 AA8A BB81 FDBD"
	$"CCD9 A8FF FFFF 9DDB CCD8 FAFF FFFA 8CBB"
	$"CCD9 FFFA FF88 8DDD CCD9 F9FF F9F8 9CBD"
	$"CCDD 8A9A 8F99 8DBB CCDD DDDD CDDD DDDD"
	$"CCDB EBDB DBDD BBDB CEBD BDED DBBD DBDD"
};

resource 'ics4' (132) {
	$"CCCC CCCC CCCC CCCC CCCC CDCD CCCC CCDC"
	$"CCEE DCEC DCEC CEDD CCEA FAAA 222E EADD"
	$"CCEA FA22 2222 FCDD CDDF AAAA 222B FEDD"
	$"CCEF AF21 AA2B AFDD CDFF FFA2 AAFF FADD"
	$"CCFF FF22 BAAB AEDD CCFA AFF2 AA22 AEDD"
	$"CBAF AAAA AAB2 FDDD CDFF FAAA ABAA FADD"
	$"CCFF FFFF AAA2 0EDD CCAF FFFE EECF AEDD"
	$"CDDD DEDD DDDC DDDD DBBD DBDD DDDD DDDD"
};

resource 'ics4' (133) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCE"
	$"CCDC CCCC DCDD CCDD CCCC 3232 2222 ACBD"
	$"CCCF AAAA 2221 FDDD CCCF AF21 A22B FDBD"
	$"CCD2 2222 2A22 3DDB CCC2 2221 1AFF 2DBD"
	$"CCDA 3221 2AB1 FDDB CCDA A221 BBBB ACBB"
	$"CCD2 33AA 2A22 FDDD CCD2 FFF3 ABA2 0CBD"
	$"CCDA AFAE E322 0DBB CCDD DDDD CDDD DDDD"
	$"CCDB EBDB DBDD BBDB CEBD BDED DBBD DBDD"
};

resource 'ics4' (134) {
	$"0000 FFFF FFFF FF00 000F F777 7777 7F00"
	$"00F6 F777 7777 7F00 0FFF F777 7777 7F00"
	$"0F77 7777 7777 7F00 0F77 77F7 77E7 7F00"
	$"0F77 7FC7 7E7E 7F00 0F77 FCC7 E7EE 7F00"
	$"0F7F CCC7 EEE7 EF00 0F7E DCC7 7EE7 EF00"
	$"0F7F DDC7 EEE7 EF00 0F77 FDD7 E7EE 7F00"
	$"0F77 7FD7 7E7E 7F00 0F77 77F7 77E7 7F00"
	$"0F77 7777 7777 7F00 0FFF FFFF FFFF FF"
};

resource 'ics4' (135) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCE"
	$"CCDC CCCC DCDD CCDD CCCD 66CD CCCC CCBD"
	$"CCCC 6DDD DDCC CDDD CCCC 66DC DCCC CDBD"
	$"CCD6 6DD0 D3C0 CDDB CCC6 6CDC 0200 CDBD"
	$"CCDD DCD0 CAC0 CDDB CCDC DDDC DA0C CCBB"
	$"CCDC DDCD C2CC CDDD CCDD DCCC CCCC CCBD"
	$"CCDD DCDC CCDC CDBB CCDD DDDD CDDD DDDD"
	$"CCDB EBDB DBDD BBDB CEBD BDED DBBD DBDD"
};

resource 'ics4' (136) {
	$"CCCC CCCC CCCC CCCC CCCC CCCC CCCC CCCE"
	$"CCCD C0CC CBCB DCDD CCDC CCCC CCCC CDBD"
	$"CC0C CCC0 0CC0 C0DD CCCE CCCC CD00 CCBD"
	$"CCCE DCCC CD0C CCDB CCCF DDCD DDCC 0CBD"
	$"CCDF AEE9 EEDD DDDB CCDF ADDD DE99 FDBB"
	$"CCDF EE77 7DD5 EDDD CC0D CD77 7777 70BD"
	$"CCCA E577 7777 7CBB CCCD CC0D DCBC CCDD"
	$"CCDB EBDB DBDD BBDB CEBD BDED DBBD DBDD"
};

resource 'ics8' (128) {
	$"FAFA FAFA FAFA FAFA FAFA FAFA FAFA FAFA"
	$"FAF5 01F5 F5F5 F5F5 01F5 F5F5 0101 F5FA"
	$"FAF5 0101 F5F5 01F5 F501 01F5 FFFF FFFA"
	$"FAF5 F55D F5F5 F5F5 57F5 F5FF FFFF FFFA"
	$"F582 64AD 0E07 F588 8888 F5FF FFFF F5F5"
	$"815D 5E33 F5F5 F589 F5F5 FFF5 FFFF 0781"
	$"FA33 3333 5EF5 8282 33F5 FFFF FFF5 0881"
	$"81F5 0E2C 0833 885E 8288 FFFF 5E5E F581"
	$"8108 0808 08F5 8888 5E82 FFF5 335E 5E81"
	$"812B 082C 2B07 82F5 8282 8188 825E 3981"
	$"FB2B 2B08 3957 3339 5E5D 815D 8281 5DFB"
	$"812B 2B08 825D 5E33 FBFB 5E5D 5E5E 3281"
	$"FC5E 5D5E 5E82 5D33 FB88 8264 5E5D 5EFB"
	$"FC82 FA81 F988 5733 82FB FB88 FB5D FAAC"
	$"ACFA FAFA 8888 5757 FBFB 87FB FB5D F8FC"
	$"ACFC FCFC FDFC FBFC ACAC ACFB ACAC FCFC"
};

resource 'ics8' (129) {
	$"00FF FFFF FFFF FFFF FFFF FFFF FF00 0000"
	$"00FF 78A2 A2A2 A2A2 A2A2 A2A2 FFFF 0000"
	$"00FF 724E 7878 9CA2 A2C6 A2A2 FFFF FF00"
	$"00FF 4E4E 484E 7278 9C9C 9C9C 9C4E FF00"
	$"00FF 726C 7272 726C 4E72 4E4E 4E48 FF00"
	$"00FF 6C7F 8672 726C 6C48 4848 4848 FF00"
	$"00FF 8780 5480 4848 4848 4848 4848 FF00"
	$"00FF 7F31 5B5A 6280 4848 4848 4848 FF00"
	$"00FF F530 5A54 3131 814E 4848 4848 FF00"
	$"00FF A5AC 3180 5B2A 0D55 FD83 2448 FF00"
	$"00FF ACFC FCF6 ABFC A7F5 AC9B 8257 FF00"
	$"00FF 8389 837D 8283 7D83 A189 8982 FF00"
	$"00FF 8982 8983 8983 8389 82A2 A8A8 FF00"
	$"00FF A689 8948 5478 5478 9CA8 A9EC FF00"
	$"00FF 8935 4E72 78A2 CCA9 CCCC ECD2 FF00"
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF FF"
};

resource 'ics8' (130) {
	$"2CF6 2B07 2B2C F62B 2B2C 2B2B 2B2C F62C"
	$"F72B F62B F62B 07F6 2B2B 2C07 2B2B 2BFB"
	$"2C2B 5732 5032 5032 5732 5657 F832 FA57"
	$"312C F8A7 7D77 FCF8 7D4D A177 7DF8 5DFA"
	$"2C2B F8A7 7D7D FCFA A7A7 D17D 7D57 FA7B"
	$"F72C F8A1 EAE9 FD81 D1D1 0B0B 0B56 8281"
	$"2CF7 56E8 E95F 5FFC EAE9 658F 3533 FA82"
	$"F8F7 32D1 1717 3589 DCDB 8FE9 A156 5DF9"
	$"2CF7 57EA 3B35 358F 59E0 6565 3B57 FA82"
	$"F732 5683 3B83 89AD ADE0 8156 FAF8 825D"
	$"2C2B F9A7 EAE8 35AD ADDF E0E4 EA57 F981"
	$"F7F7 5653 E7E9 E7E0 FFE7 EAE6 A7F8 82F9"
	$"312C 57A7 A17D CBAD EAA1 A1E7 A757 5D82"
	$"2CF8 F956 57F9 5656 3256 5657 5656 FAFA"
	$"F832 FA82 8782 FA82 F982 F9F9 825D FA82"
	$"F8FB 8281 82FA FBFA FA5D 82F9 F982 F9F9"
};

resource 'ics8' (131) {
	$"2CF6 2B07 2B2C F62B 2B2C 2B2B 2B2C F62C"
	$"F72B F62B F62B 07F6 2B2B 2C07 2B2B 2BFB"
	$"2C2B 5732 5032 5032 5732 5657 F832 FA57"
	$"312C F850 A19B ADA7 83AD 77E8 F8F8 5DFA"
	$"2C2B F877 77AD AD29 2983 AD7D A757 FA7B"
	$"F72C F8A1 A7AD 7D77 AD2F 05D1 A156 8281"
	$"2CF7 567D ADAD 5383 A753 2929 A733 FA82"
	$"F8F7 327D AD83 7D83 5953 A129 E956 5DF9"
	$"2CF7 57A7 AD7D DFFF E0FF FFFF A757 FA82"
	$"F732 567D EAAD FFFF E0FF EA83 7DF8 825D"
	$"2C2B F9A7 EAE9 FFAD E0D1 A177 A157 F981"
	$"F7F7 56A7 D1A7 FFFF FFA7 FFA1 A7F8 82F9"
	$"312C 5756 7DAD CBAD 7DE0 CBE8 7D57 5D82"
	$"2CF8 F956 57F9 5656 3256 5657 5656 FAFA"
	$"F832 FA82 8782 FA82 F982 F9F9 825D FA82"
	$"F8FB 8281 82FA FBFA FA5D 82F9 F982 F9F9"
};

resource 'ics8' (132) {
	$"F7F6 F6F6 F62C 2BF6 F62B F6F6 F6F6 F6F6"
	$"F7F6 F650 F656 F856 F6F7 F6F8 F8F6 F9F7"
	$"F8F8 FBFC 56F8 FCF8 F9F8 FCF8 F8FC 7BF9"
	$"F8F8 FCFD FFDE 8965 3B3B 3BFC FCFD F9F9"
	$"F8F7 FCDE FF65 3B3B 353B 353B DFF7 F9FA"
	$"F7F9 FADF DDDC DD65 3B3B 3534 B3FC F9FA"
	$"F7F7 FBDF DCDF 170B 6589 3B5F ADFF FAFA"
	$"F8F9 FFFF FFE0 DE17 89DE B3FF FFFD F9F9"
	$"F8F8 FEFF DFE0 1111 5F89 895F DEFC F9FA"
	$"F8F8 FFDE 89DF DF17 8965 3B3B DEFC FA7B"
	$"F85D FDE0 DEDD DEDD 8989 5F3B B3FA F9F9"
	$"F856 FEFF FF89 DDDD 895F 6589 B3FD F9F9"
	$"F8F7 FEB3 FFE0 DFB3 DDDD AD17 F5FC F9F9"
	$"F8F8 FDFE FEFE FEFC ACFC F8FE FDFC F9FA"
	$"F7FA F9FA FAFB FAFA FAF9 FAF8 FAFA FAFA"
	$"FA82 82FA FA82 FAFA FAFA F9FA F9F9 F9FA"
};

resource 'ics8' (133) {
	$"2CF6 2B07 2B2C F62B 2B2C 2B2B 2B2C F62C"
	$"F72B F62B F62B 07F6 2B2B 2C07 2B2B 2BFB"
	$"2C2B 5732 5032 5032 5732 5657 F832 FA57"
	$"312C F8F8 4117 413B 3535 3B11 65F8 5DFA"
	$"2C2B F8B3 DD65 DD65 3B3B 110A B357 FA7B"
	$"F72C F8DF DCDF 170B 6535 1134 B356 8281"
	$"2CF7 5617 1711 1117 1189 3B11 6B33 FA82"
	$"F8F7 3217 1711 1103 0BDE B3FF 3B56 5DF9"
	$"2CF7 5789 413B 110B 3565 5F0B B357 FA82"
	$"F732 568F 893B 3B0B 345F 3434 DEF8 825D"
	$"2C2B F917 DA41 65DD 3589 3B3B B357 F981"
	$"F7F7 5617 DFE0 DF41 DD5F 6511 24F8 82F9"
	$"312C 57FD FDFE FDFC AC41 1711 F557 5D82"
	$"2CF8 F956 57F9 5656 3256 5657 5656 FAFA"
	$"F832 FA82 8782 FA82 F982 F9F9 825D FA82"
	$"F8FB 8281 82FA FBFA FA5D 82F9 F982 F9F9"
};

resource 'ics8' (134) {
	$"0000 0000 FFFF FFFF FFFF FFFF FFFF 0000"
	$"0000 00FF FFC0 C0C0 C0C0 C0C0 C0FF 0000"
	$"0000 FFEC FFC0 C0C0 C0C0 C0C0 C0FF 0000"
	$"00FF FFFF FFC0 C0C0 C0C0 C0C0 C0FF 0000"
	$"00FF C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000"
	$"00FF C0C0 C0C0 FFC0 C0C0 FCC0 C0FF 0000"
	$"00FF C0C0 C0FF 54C0 C0FC C0FC C0FF 0000"
	$"00FF C0C0 FF54 54C0 FCC0 FCFC C0FF 0000"
	$"00FF C0FF 5454 2AC0 FCFC FCC0 FCFF 0000"
	$"00FF C0AB 7F54 54C0 C0FC FCC0 FCFF 0000"
	$"00FF C0FF 7F7F 54C0 FCFC FCC0 FCFF 0000"
	$"00FF C0C0 FF7F 7FC0 FCC0 FCFC C0FF 0000"
	$"00FF C0C0 C0FF 7FC0 C0FC C0FC C0FF 0000"
	$"00FF C0C0 C0C0 FFC0 C0C0 FCC0 C0FF 0000"
	$"00FF C0C0 C0C0 C0C0 C0C0 C0C0 C0FF 0000"
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF"
};

resource 'ics8' (135) {
	$"2CF6 2B07 2B2C F62B 2B2C 2B2B 2B2C F62C"
	$"F72B F62B F62B 07F6 2B2B 2C07 2B2B 2BFB"
	$"2C2B 5732 5032 5032 5732 5657 F832 FA57"
	$"312C F857 D2D2 3257 32F8 F732 F8F8 5DFA"
	$"2C2B F832 D257 5656 F956 3232 5057 FA7B"
	$"F72C F850 D2D2 56F8 56F8 F8F8 5056 8281"
	$"2CF7 56D2 D257 5700 5740 3201 F833 FA82"
	$"F8F7 32D2 D232 573C 060F 0606 3256 5DF9"
	$"2CF7 5756 F9F8 5606 3CFD 3C06 3257 FA82"
	$"F732 5632 5657 5732 56FD 0150 50F8 825D"
	$"2C2B F950 5656 3257 320F 0832 F857 F981"
	$"F7F7 565C 56F8 F832 3232 0832 F8F8 82F9"
	$"312C 5756 F9F8 56F8 F8F8 5650 3257 5D82"
	$"2CF8 F956 57F9 5656 3256 5657 5656 FAFA"
	$"F832 FA82 8782 FA82 F982 F9F9 825D FA82"
	$"F8FB 8281 82FA FBFA FA5D 82F9 F982 F9F9"
};

resource 'ics8' (136) {
	$"2CF6 2B07 2B2C F62B 2B2C 2B2B 2B2C F62C"
	$"F72B F62B F62B 07F6 2B2B 2C07 2B2B 2BFB"
	$"2C2B 32FA F8F5 50F8 F739 3239 8132 FA57"
	$"312C 564F 7373 7373 734F 7373 4F56 5DFA"
	$"2C2B F573 7373 736C 6C73 7348 4FF5 FA7B"
	$"F72C F7A5 7373 7349 739E 2448 4FF7 8281"
	$"2CF7 F7A6 744F 734F 4F79 244E 4FF7 FA82"
	$"F8F7 F7E0 9F7A 4F7A 7979 4F4E 24F7 5DF9"
	$"2CF7 56E0 ADA5 A5D0 A5A5 7A7B 7A56 FA82"
	$"F732 56E0 FD7A 9E7A 7AAC D0D0 E956 825D"
	$"2C2B 56B3 ACFB C7C6 9D79 7AA4 A556 F981"
	$"F7F7 F581 737A 9D9D 9696 969C C7F5 82F9"
	$"312C F8AD ABA3 9C96 969C 9696 96F8 5D82"
	$"2CF8 F856 322B F5FA 81F8 5DF8 F7F8 FAFA"
	$"F832 FA82 8782 FA82 F982 F9F9 825D FA82"
	$"F8FB 8281 82FA FBFA FA5D 82F9 F982 F9F9"
};
